{
  "Альянс и орда схлестнулись в зрелищных боях за Азерот. Сын Дэвида Боуи экранизировал культовую онлайн-игру": "Варкрафт",
  "Анархист в маске грозит взорвать Готэм и уничтожить Бэтмена. Грандиозный финал трилогии Кристофера Нолана": "Темный рыцарь: Возрождение легенды",
  "Крош с Ежиком будят вулкан, а Лосяш идет в школу. Продолжение самого мудрого мультсериала для детей и взрослых": "Смешарики. Новый сезон",
  "Лжемаг случайно попадает в волшебную страну. Захватывающая сказка, в которой добро и зло поменялись местами": "Последний богатырь",
  "В респектабельный отель для монстров попадает человек. Обаятельная комедийная анимация про семью графа Дракулы": "Монстры на каникулах",
  "Гигантские корабли пришельцев грозят уничтожить население Земли. Масштабный блокбастер с Уиллом Смитом": "День независимости",
  "Агент ФБР приезжает в индейскую резервацию расследовать гибель девушки. Холодная драма о мести": "Ветреная река",
  "Самый болтливый конь на свете решил жениться, но не тут-то было. Спин-офф анимационной «богатырской» франшизы": "Конь Юлий и большие скачки",
  "Ученые ищут колыбель человечества, а находят древнее зло. Возвращение Ридли Скотта во франшизу о Чужих": "Прометей",
  "На охоту за крупным алмазом выходят цыгане, евреи и местные головорезы. Криминальная Англия глазами Гая Ричи": "Большой куш",
  "Дембель Данила Багров защищает слабых в Петербурге 1990-х. Фильм, сделавший Сергея Бодрова народным героем": "Брат",
  "Джек Воробей и друзья выступают против морских гадов с «Летучего голландца». Вторая часть пиратской киносаги": "Пираты Карибского моря: Сундук мертвеца",
  "Пережив встречу с андроидом, полицейские переезжают в Москву. Продолжение народной сай-фай комедии": "Проект «Анна Николаевна»",
  "Любимые супергерои бьются с самым могучим мутантом за всю историю. В роли злодея — Оскар Айзек": "Люди Икс: Апокалипсис",
  "Джазмен хочет сбежать с того света на концерт. Фантазия о призвании и важных мелочах жизни от автора «Вверх»": "Душа",
  "Сэм пытается начать взрослую жизнь, но Земле нужна его помощь. Блокбастер Майкла Бэя выходит на новую орбиту": "Трансформеры 3: Темная сторона Луны",
  "Капитан Кирк и ученый Спок объединяются, чтобы спасти галактику. Космический экшен, возродивший культовую сагу": "Звездный путь",
  "Вместо пропавшего сына полиция возвращает матери другого ребенка. Драма Клинта Иствуда по реальным событиям": "Подмена",
  "Капитан Джеймс Кирк раскрывает заговор на Звездном флоте. Бенедикт Камбербэтч в роли харизматичного злодея": "Стартрек: Возмездие",
  "Бильбо идет в поход с гномами и знакомится с Голлумом. Эпичная экранизация повести Толкина": "Хоббит: Нежданное путешествие",
  "Астрофизик расшифровывает ужасные пророчества. Научная фантастика в атмосфере мистического триллера": "Знамение",
  "Интеллигент-неудачник ищет свое место в жизни. Константин Хабенский в лиричной драме по роману Алексея Иванова": "Географ глобус пропил",
  "Поумневшие благодаря вирусу обезьяны начинают революцию. Первое появление Энди Серкиса в роли их вожака Цезаря": "Восстание планеты обезьян",
  "Потерявший память герой пытается узнать свое прошлое. Начало шпионской франшизы Дага Лаймана о супербойце ЦРУ": "Идентификация Борна",
  "Турист с недействительным паспортом обживается в аэропорту Нью-Йорка. Трагикомедия о человеке против системы": "Терминал",
  "Принцесса-бунтарка ссорится с мамой и случайно использует страшное заклятие. «Оскар» за лучший мультфильм": "Храбрая сердцем",
  "Банковский клерк обнаруживает, что он персонаж видеоигры. Фантастическая экшен-комедия с Райаном Рейнольдсом": "Главный герой",
  "Только зомби-апокалипсис может заставить социофоба найти друзей. Комедия с уморительным камео Билла Мюррея": "Добро пожаловать в Zомбилэнд",
  "Мир фей и людей под угрозой: Малефисенту преследует коварная королева. Сиквел темной сказки с Анджелиной Джоли": "Малефисента: Владычица тьмы",
  "Расследуя серию убийств, Мажор сам оказывается под подозрением. Продолжение экшен-сериала с Павлом Прилучным": "Мажор",
  "Крысенок-кулинар попадает на кухню ресторана. Аппетитная комедия с «Оскаром» за лучший анимационный фильм": "Рататуй",
  "Бильбо и гномы все ближе к Одинокой горе, где их ждет дракон Смауг. Возвращение Орландо Блума к роли Леголаса": "Хоббит: Пустошь Смауга",
  "Пауки из разных измерений объединяются перед общей угрозой. Изобретательный кинокомикс с «Оскаром» за анимацию": "Человек-паук: Через вселенные",
  "Сообразительные неудачники решают заработать на финансовом кризисе. Язвительная комедия по реальным событиям": "Игра на понижение",
  "Тони Старк противостоит политикам, конкурентам и инженеру из России. Микки Рурк в роли суперзлодея Ивана Ванко": "Железный человек 2",
  "Страшная трагедия вынуждает психолога-провокатора вернуться к практике. Напряженная драма с Максимом Матвеевым": "Триггер",
  "Док и Марти решили исправить будущее, но сперва сломали все окончательно. Таким виделся 2015 год из 1989-го": "Назад в будущее 2",
  "Банда иллюзионистов грабит счета коррупционеров. Триллер с криминальными фокусами и звездным составом": "Иллюзия обмана",
  "Семья живет в полной тишине, опасаясь жутких монстров. Молчаливый хоррор с Эмили Блант, где пугает любой шорох": "Тихое место",
  "Джедай и контрабандист помогают мятежнице бежать из плена. Начало эпической космической саги Джорджа Лукаса": "Звездные войны: Эпизод 4 – Новая надежда",
  "Теряющий неуязвимость Росомаха спасает девочку-мутанта. Жесткий и печальный роуд-муви о старении супергероев": "Логан",
  "Приквел о непростом прошлом Росомахи. Первый в трилогии и с Райаном Рейнольдсом в роли Дэдпула": "Люди Икс: Начало. Росомаха",
  "Китнисс участвует в играх на выживание, чтобы спасти сестру. Фантастическая антиутопия с Дженнифер Лоуренс": "Голодные игры",
  "Земля кишит пришельцами, за которыми глаз да глаз. Уилл Смит и Томми Ли Джонс в ролях следящих за порядком": "Люди в черном",
  "Наивная студентка превращается в сверхчеловека. Экшен со Скарлетт Йоханссон о возможностях человеческого мозга": "Люси",
  "Вечно молодая Адалин встречает мужчину, ради которого готова состариться. Фантастическая драма с Блейк Лайвли": "Век Адалин",
  "Бездельник и сестра невесты застревают в праздничном Дне сурка. Ромком с Энди Сэмбергом, покоривший критиков": "Зависнуть в Палм-Спрингс",
  "Рефлексирующий Дэдпул набирает команду супергероев. Сиквел о неуязвимом наемнике с безумным экшеном и юмором": "Дэдпул 2",
  "Жизнь великого фокусника меняется из-за любви к невесте кронпринца. Драма о магии чувств с Эдвардом Нортоном": "Иллюзионист",
  "Острову Иккинга и Беззубика угрожает племя поработителей. Сиквел мультфильма о дружбе викингов и драконов": "Как приручить дракона 2",
  "Подростки пытаются выбраться из изолированного «приюта». Начало молодежной саги по бестселлеру Джеймса Дэшнера": "Бегущий в лабиринте",
  "Дастан и Тамина ищут волшебные Пески времени, чтобы предотвратить захват мира. По мотивам старейшей видеоигры": "Принц Персии: Пески времени",
  "Великовозрастный оболтус дружит с говорящим плюшевым медведем. Крепкая комедия с шутками выше и ниже пояса": "Третий лишний",
  "Младенец с манерами топ-менеджера выполняет сверхмиссию. Хит о малютке-головастике от сценариста «Мадагаскара»": "Босс-молокосос",
  "Спецагенты раскрывают космический заговор. Сай-фай-боевик Люка Бессона по знаменитому французскому комиксу": "Валериан и город тысячи планет",
  "Три девушки переезжают в Москву в поисках любви, дружбы и успеха. Советский хит, отмеченный «Оскаром»": "Москва слезам не верит",
  "Благополучный страховой агент обнаруживает, что он — герой реалити-шоу. Джим Керри в пророческой антиутопии": "Шоу Трумана",
  "Младший брат увозит старшего из психиатрической клиники, надеясь отобрать у него наследство. Четыре «Оскара»": "Человек дождя",
  "Повзрослевшие Иккинг и Беззубик ищут тайный мир драконов. Продолжение мульт-саги по книгам Крессиды Коуэлл": "Как приручить дракона 3",
  "Киллер-меланхолик отправляется в Рим, чтобы убить сестру мафиози. Масштабный сиквел боевика с Киану Ривзом": "Джон Уик 2",
  "Супергерой всех достал, причиняя добро, и решает измениться. Комедийный боевик с Уиллом Смитом и Шарлиз Терон": "Хэнкок",
  "Попав в плен, Тони Старк изобретает суперкостюм и спасает мир. Блокбастер, запустивший киновселенную Marvel": "Железный человек",
  "Странник спасает Библию в постапокалиптическом мире. Боевик-притча с Дензелом Вашингтоном и Гари Олдманом": "Книга Илая",
  "Пираты сражаются против короля Англии и морского чудовища. Фантастические приключения с Джонни Деппом": "Пираты Карибского моря: На краю света",
  "Король Англии ищет способ избавиться от заикания. Колин Фёрт в оскароносной драме об обретении своего голоса": "Король говорит!",
  "Ужасы Холокоста глазами музыканта. Выдающаяся роль Эдриана Броуди и «Золотая пальмовая ветвь» в Каннах": "Пианист",
  "Жизнь непутевого папаши и его шестерых детей. Микс суровой реальности и абсурда в драмеди о неидеальной семье": "Бесстыжие",
  "Суперзлодей готовит преступление века, но тут появляются девочки-сиротки. Мультфильм, подаривший миру миньонов": "Гадкий я",
  "Сестры Беннет ищут любовь, статус и себя в Англии XVIII века. Образцовая адаптация главного романа Джейн Остин": "Гордость и предубеждение",
  "Полувековая история США глазами чудака из Алабамы. Абсолютная классика Роберта Земекиса с Томом Хэнксом": "Форрест Гамп",
  "Сын коменданта концлагеря заводит дружбу с юным пленником. Оглушительная драма, снятая по книжному бестселлеру": "Мальчик в полосатой пижаме",
  "Автоконструктор и строптивый гонщик против непобедимых конкурентов. Биографическая драма о любви к скорости": "Ford против Ferrari",
  "Охотники за головами обнаруживают Риддика на планете с недружелюбной фауной. Сиквел фантастики с Вином Дизелем": "Риддик",
  "Путешествие итальянца-вышибалы и чернокожего пианиста по Америке 1960-х. «Оскар» за лучший фильм": "Зеленая книга",
  "Из-за таяния ледников на Земле начинается хаос. Грандиозный фильм-катастрофа о глобальном потеплении": "Послезавтра",
  "История дружбы озорной девчонки и добродушного лесного жителя. Энергичная анимация, популярная во всем мире": "Маша и Медведь",
  "Юный музыкант Мигель попадает в мир мертвых. Трогательная история о любви без границ, получившая два «Оскара»": "Тайна Коко",
  "Бывший пехотинец становится подозреваемым в покушении на президента США. Марк Уолберг в боевике Антуана Фукуа": "Стрелок",
  "Даже собственная гибель не помешает Сэму защитить любимую. Культовая мистическая мелодрама, два «Оскара»": "Привидение",
  "Фил попадает во временную петлю в невзрачном городке. Билл Мюррей в культовой комедии о поиске смысла жизни": "День сурка",
  "Талантливая лингвистка изучает язык пришельцев, чтобы спасти Землю. Созерцательная фантастика Дени Вильнёва": "Прибытие",
  "Пуаро ищет того, кто жестко расправился с американским гангстером. Экранизация Агаты Кристи с мощным кастом": "Убийство в Восточном экспрессе",
  "Бессмертный охотник против воскресшей королевы ведьм. Фэнтези-боевик со звездным актерским составом": "Последний охотник на ведьм",
  "Детский психолог открывает жуткую тайну маленького пациента. Грандиозная мистическая драма с Брюсом Уиллисом": "Шестое чувство",
  "Жена Ника бесследно исчезает в день пятилетия свадьбы. Фильм-головоломка от Дэвида Финчера с Беном Аффлеком": "Исчезнувшая",
  "Умирающий учитель химии начинает варить мет ради благополучия семьи. Выдающийся драматический сериал 2010-х": "Во все тяжкие",
  "Миллиардер объявляет войну несправедливости. История супергероя без сверхспособностей глазами Кристофера Нолана": "Бэтмен: Начало",
  "Пират нападает на армию мертвецов, чтобы вернуть свой корабль. Начало приключений Джека Воробья": "Пираты Карибского моря: Проклятие Черной жемчужины",
  "Джим и Аврора просыпаются в космосе на 90 лет раньше срока. Романтическая фантастика с Дженнифер Лоуренс": "Пассажиры",
  "В семье крупного нью-йоркского мафиози наметился кризис. Революция в гангстерском кино и начало большого эпоса": "Крестный отец",
  "Злая колдунья превращает юную Софи в старушку. Волшебная сказка о силе любви по мотивам книги Дианы Уинн Джонс": "Ходячий замок",
  "Девочка должна спасти своих родителей в мире духов. Шедевр Хаяо Миядзаки, фаворит анимационных рейтингов мира": "Унесенные призраками",
  "Хаотичная жизнь больницы глазами интерна-фантазера. Главный медицинский ситком нулевых": "Клиника",
  "Потеряв дочь, героиня пытается достучаться до шерифа с помощью наружной рекламы. «Оскар» за женскую роль": "Три билборда на границе Эббинга, Миссури",
  "Воришка спасает принцессу из лап коварного колдуна. Невероятные приключения, ставшие классикой анимации": "Аладдин",
  "Анна и Эльза — родные сестры, которые ищут путь к сердцам друг друга. Мюзикл о любви, способной растопить лед": "Холодное сердце",
  "Агент Джей отправляется в 1969-й, чтобы спасти напарника. Тайны прошлого, парадоксы времени и ретропришельцы": "Люди в черном 3",
  "Репортер и хакерша расследуют убийство. Мощная голливудская адаптация детективного бестселлера Стига Ларссона": "Девушка с татуировкой дракона",
  "Чудодейственные таблетки выводят писателя из кризиса. Триллер о том, что сверхсила не обходится без побочек": "Области тьмы",
  "Бандит и детектив расследуют смерть порнозвезды в Лос-Анджелесе 1970-х. Феерически смешная экшен-комедия": "Славные парни",
  "Частный детектив ведет запутанное дело о смерти известного писателя. Криминальная комедия с Дэниэлом Крэйгом": "Достать ножи",
  "Старший консьерж втягивает юного подопечного в опасную историю. Любовь, убийство и погони под игру балалаек": "Отель «Гранд Будапешт»",
  "Гениальный ученый втягивает внука в безумные авантюры. Выдающийся анимационный сериал Дэна Хармона": "Рик и Морти",
  "78-летний ворчун отправляется в полет на воздушных шарах. Шедевр Pixar о том, как важно следовать за мечтой": "Вверх",
  "Люди покинули Землю и оставили робота собирать за ними мусор. Экологический шедевр Pixar": "ВАЛЛ·И",
  "Слевин случайно попадает в эпицентр войны между двумя бандами. Триллер с черным юмором от режиссера «Шерлока»": "Счастливое число Слевина",
  "Эксперт по лжи помогает полиции раскалывать преступников. Тим Рот в детективном сериале в духе «Доктора Хауса»": "Обмани меня",
  "Железный человек, Тор и другие пытаются переиграть Таноса. Эпохальное завершение супергеройской франшизы": "Мстители: Финал",
  "Пираты охотятся за трезубцем Посейдона, чтобы спастись от проклятия. Финал приключенческой саги": "Пираты Карибского моря: Мертвецы не рассказывают сказки",
  "Начальница склоняет помощника к фиктивному браку. Самая смешная роль Сандры Буллок, Райан Рейнольдс не отстает": "Предложение",
  "Виртуозный аферист годами водит за нос ФБР. Хит Стивена Спилберга по реальным событиям с Леонардо ДиКаприо": "Поймай меня, если сможешь",
  "Подросток охотится за пасхалками в виртуальной игре, захватившей мир. Фантастический экшен Стивена Спилберга": "Первому игроку приготовиться",
  "Флористка и бизнесмен изображают пару. После этой роли Керем Бюрсин стал крашем миллионов зрителей": "Постучись в мою дверь",
  "Преданный пес каждый день встречает хозяина на вокзале, что бы ни случилось. История, которая потрясла мир": "Хатико: Самый верный друг",
  "У Бэтмена появляется новый враг — философ-террорист Джокер. Кинокомикс, который вывел жанр на новый уровень": "Темный рыцарь",
  "Маньяк-психопат с 23 личностями держит заложниц и борется сам с собой. Триллер с Джеймсом МакЭвоем": "Сплит",
  "Роман Энакина и Падме в преддверии битвы андроидов, клонов и джедаев. Самая романтичная часть космической саги": "Звездные войны: Эпизод 2 – Атака клонов",
  "Время становится единственной валютой в обществе. Фантастика от режиссера «Гаттаки» с Джастином Тимберлейком": "Время",
  "Американский спецотряд жестоко расправляется с нацистами. Пародия на военные фильмы от Квентина Тарантино": "Бесславные ублюдки",
  "Тони Старк борется с террористами и внутренними демонами. Финал сольной трилогии о миллиардере-супергерое": "Железный человек 3",
  "Семья бедняков обманом получает работу в доме богачей. Южнокорейская драмеди, которая взяла четыре «Оскара»": "Паразиты",
  "Супергерои распутывают заговор, пока тикают часы Судного дня. Блестящая адаптация знакового комикса Алана Мура": "Хранители",
  "Гонщик-звезда застревает в глухом городке — и это переворачивает его жизнь. Хит Pixar о говорящих тачках": "Тачки",
  "Метко шутя и стреляя, охотники за головами уничтожают негодяев. Квентин Тарантино пробует силы в вестерне": "Джанго освобожденный",
  "В настырного журналиста вселяется симбиот. Том Харди в образе обаятельного суперзлодея из комиксов Marvel": "Веном",
  "Восхождение циника-гедониста на бизнес-олимп 1980-х. Блистательный тандем Леонардо ДиКаприо и Мартина Скорсезе": "Волк с Уолл-стрит",
  "Хью пытается выбраться из леса и отомстить предателю. Вестерн с поразительным перформансом Леонардо ДиКаприо": "Выживший",
  "Молчаливый водитель спасает девушку от гангстеров. Неонуар с Райаном Гослингом и пульсирующим саундтреком": "Драйв",
  "Рассорившиеся супергерои сражаются с искусственным интеллектом. Сиквел, в котором экшен превращается в притчу": "Мстители: Эра Альтрона",
  "Жизнь пса Макса меняется, когда хозяйка заводит еще одного питомца. Мультфильм от создателей «Гадкого я»": "Тайная жизнь домашних животных",
  "Адвокат решает доказать вину клиента. Мэттью МакКонахи в судебном триллере по бестселлеру Майкла Коннелли": "Линкольн для адвоката",
  "Два киллера пытаются не умереть от скуки в бельгийском городке. Эталонная криминальная комедия Мартина МакДоны": "Залечь на дно в Брюгге",
  "Молодые мутанты Чарльз и Эрик борются за мир в разгар холодной войны. Приквел о начале великого противостояния": "Люди Икс: Первый класс",
  "Мальчик ищет старый дом, о котором много слышал от деда. Недетское фэнтези Тима Бёртона с Евой Грин": "Дом странных детей Мисс Перегрин",
  "Самый юный из Мстителей едет на каникулы в Европу и знакомится с Мистерио. Остроумный комикс о силе иллюзий": "Человек-паук: Вдали от дома",
  "Инженер-биолог пытается выжить на Марсе, ожидая помощи с Земли. Научно-фантастический блокбастер Ридли Скотта": "Марсианин",
  "Обаятельный вор переворачивает жизнь принцессы в заточении. Ироничная сказка о девушке с волшебными волосами": "Рапунцель: Запутанная история",
  "Гениальный математик в плену галлюцинаций. Биографическая драма с Расселом Кроу, получившая 4 «Оскара»": "Игры разума",
  "В команде Мстителей раскол из-за спора Капитана Америки и Железного Человека. Зрелищный боевик братьев Руссо": "Первый мститель: Противостояние",
  "Жизнь банкира превращается в ад, но, возможно, это кем-то спланировано. Хищный и едкий триллер Дэвида Финчера": "Игра",
  "Похождения хронически оптимистичного очкарика. Блистательная комедия Леонида Гайдая": "Операция «Ы» и другие приключения Шурика",
  "Счастливую жизнь в мире животных разрушает братская зависть. Фотореалистичный ремейк знаменитого хита Disney": "Король Лев",
  "Тихого пофигиста по ошибке принимают за богача. Криминальная комедия братьев Коэн, которая разошлась на цитаты": "Большой Лебовски",
  "Самые милые помощники суперзлодеев охотятся за короной Елизаветы II. Предыстория желтых существ из «Гадкого я»": "Миньоны",
  "Галактику терзает война клонов, Энакина — выбор между долгом и любовью. Лучший приквел о рождении легенды": "Звездные войны: Эпизод 3 – Месть ситхов",
  "Юный барабанщик на тернистом пути к величию. Остросюжетная драма Дэмьена Шазелла, отмеченная тремя «Оскарами»": "Одержимость",
  "Близнецы проводят каникулы у странного прадядюшки. Тайны и аномалии в захватывающем мультсериале Алекса Хирша": "Гравити Фолз",
  "Циник-гомофоб начинает борьбу со СПИДом. Драма по реальным событиям с выдающейся игрой Мэттью МакКонахи": "Далласский клуб покупателей",
  "Фокусники попадают в ловушку анонимного киберпреступника. Сиквел приключенческого боевика о ловких трюкачах": "Иллюзия обмана 2",
  "Интеллектуал-людоед помогает молодой сотруднице ФБР. Веха в жанре триллера — и гениальная игра Энтони Хопкинса": "Молчание ягнят",
  "Пираты ищут смысл жизни, а находят источник вечной молодости. Продолжение морских приключений с Джонни Деппом": "Пираты Карибского моря: На странных берегах",
  "У студента Гарварда появляется идея, сулящая миллионы долларов. История создания Facebook от Дэвида Финчера": "Социальная сеть",
  "Финал трилогии о приключениях Бильбо. Мощные баталии, музыка Говарда Шора и последняя роль Кристофера Ли": "Хоббит: Битва пяти воинств",
  "Тайная шпионская организация вербует в свои ряды лондонского гопника. Смешная и брутальная экранизация комикса": "Kingsman: Секретная служба",
  "Звездный Лорд узнает, кто его настоящий отец. Спасение Вселенной, органичный юмор и многочисленные пасхалки": "Стражи Галактики. Часть 2",
  "Мальчику с далекой планеты суждено изменить судьбу галактики. Зрелищное, но недооцененное начало великой саги": "Звездные войны: Эпизод 1 – Скрытая угроза",
  "История национального героя Шотландии Уильяма Уоллеса. Зрелищный эпос Мэла Гибсона, удостоенный 5 «Оскаров»": "Храброе сердце",
  "Команда супергероев дает отпор скандинавскому богу Локи. Начало фантастической саги в киновселенной Marvel": "Мстители",
  "Хронический неудачник пытается получить работу на Уолл-стрит. Уилл Смит в трогательной драме о вере в лучшее": "В погоне за счастьем",
  "Бывший элитный телохранитель должен защищать наемного убийцу. Комедийный экшен с Райаном Рейнольдсом": "Телохранитель киллера",
  "Брутальный наследник трона Атлантиды лихо наводит порядок в подводном мире. Зрелищный блокбастер по комиксу DC": "Аквамен",
  "Прилежная балерина получает заветную роль и открывает свою темную сторону. Первый «Оскар» Натали Портман": "Черный лебедь",
  "Гордый воин Асгарда адаптируется к земной жизни. Крис Хемсворт в дебютном сольном фильме о супергерое Marvel": "Тор",
  "Летчица обретает сверхспособности и участвует в битве двух рас. Первый фильм Marvel с женщиной в главной роли": "Капитан Марвел",
  "Нью-йоркский констебль ищет встречи с инфернальным убийцей. Тим Бёртон готично экранизирует Вашингтона Ирвинга": "Сонная Лощина",
  "Агент идет против системы, которая подавляет эмоции. Стильная антиутопия с Кристианом Бэйлом": "Эквилибриум",
  "Сотрудник почтовой службы учится выживать на острове посреди океана. Современная робинзонада с Томом Хэнксом": "Изгой",
  "Смешные истории из жизни очень богатых москвичей. Продолжение комедии по мотивам рассказов Александра Цыпкина": "Беспринципные",
  "Перепрограммированный робот должен защитить маленького Джона Коннора. Самый дорогой блокбастер своего времени": "Терминатор 2: Судный день",
  "Наташа Романофф срывает планы Дрейкова по порабощению мира. Фантастический боевик со Скарлетт Йоханссон": "Черная вдова",
  "Сознательный уклонист проходит через все тяготы фронта. Драма Мэла Гибсона о военном медике Десмонде Доссе": "По соображениям совести",
  "Из добропорядочного вора — в крошечные супергерои. Ироничный взгляд снизу на вселенную Marvel с Полом Раддом": "Человек-муравей",
  "История жизни хоккеиста Валерия Харламова. Данила Козловский в масштабной драме о легендарном спортсмене": "Легенда №17",
  "Спасая отца, Белль оказалась в темном замке. Первый мультфильм, получивший «Золотой глобус» как «Лучший фильм»": "Красавица и чудовище",
  "Последняя надежда человечества — безалаберный нью-йоркский таксист. Самый обаятельный фильм Люка Бессона": "Пятый элемент",
  "Несколько связанных историй из жизни бандитов. Шедевр Квентина Тарантино, который изменил мировое кино": "Криминальное чтиво",
  "Кондитер Аня пытается похудеть и вернуть парня, а находит новую жизнь. Народная комедия о гармонии с собой": "Я худею",
  "Питер Квилл и горстка неземных лузеров спасают артефакт. Крис Пратт в фильме Джеймса Ганна по комиксу Marvel": "Стражи Галактики",
  "Отважная крольчиха делает карьеру в полиции звериного города. Оскароносная комедия с серьезным подтекстом": "Зверополис",
  "Коп под прикрытием внедряется в банду стритрейсеров и становится одним из них. Первая часть гоночной франшизы": "Форсаж",
  "Похождения Винни и его подельников в британской глубинке. Остроумная криминальная комедия с Джозефом Гилганом": "Голяк",
  "Питер Паркер борется с новыми врагами и своей темной стороной. Последняя часть кинокомикса с Тоби Магуайром": "Человек-паук 3: Враг в отражении",
  "Настал момент решающей битвы с Императором и Дартом Вейдером. Эпический финал первой трилогии Джорджа Лукаса": "Звездные войны: Эпизод 6 – Возвращение Джедая",
  "Безумный ученый и 17-летний оболтус тестируют машину времени и наводят шороху в 1950-х. Классика кинофантастики": "Назад в будущее",
  "Полицейский в одиночку освобождает захваченный террористами небоскреб. Эталонный боевик с Брюсом Уиллисом": "Крепкий орешек",
  "Следователь ООН спасает семью в разгар зомби-пандемии. Масштабный экшен с Брэдом Питтом и треками Muse": "Война миров Z",
  "Новым героям предстоит бросить вызов темной стороне Силы. Первые «Звездные войны» без участия Джорджа Лукаса": "Звездные войны: Пробуждение силы",
  "Красавица Лиза перевоспитывает заядлого холостяка. Шекспировские страсти с Адриано Челентано и Орнеллой Мути": "Укрощение строптивого",
  "Киллер-изгой бежит от байкеров-самураев и других неприятностей. Мощное продолжение остросюжетной франшизы": "Джон Уик 3",
  "Атрейдесы прибывают на планету, где им никто не рад. Фантастический эпос Дени Вильнёва с шестью «Оскарами»": "Дюна",
  "Бог грома и его хитрый брат объединяются ради спасения вселенной. Приключения героев после событий «Мстителей»": "Тор 2: Царство тьмы",
  "Совершить семь добрых поступков, чтобы исправить страшную ошибку. Уилл Смит — в мощной, пронзительной истории": "Семь жизней",
  "Наемная убийца жестоко мстит бывшим подельникам. Жестокий боевик Квентина Тарантино — с анимацией и отсылками": "Убить Билла",
  "Дочь вождя и упрямый полубог спасают природу от гибели. Странствие по океану с песнями и испытаниями": "Моана",
  "Сказка о Спящей красавице глазами оскорбленной феи. Эффектная роль Анджелины Джоли и камео ее младшей дочери": "Малефисента",
  "Молодые москвичи бегут от своих проблем в русскую глушь. Мистическая утопия Дмитрия Глуховского": "Топи",
  "Победительница игр оказывается в центре политических интриг. Вторая часть блокбастера с роскошными костюмами": "Голодные игры: И вспыхнет пламя",
  "Ангел смерти берет отпуск и познает радости земной жизни. Брэд Питт и та самая сцена с арахисовым маслом": "Знакомьтесь, Джо Блэк",
  "Известного аукциониста нанимают для продажи наследства. Джеффри Раш в хитроумном искусствоведческом триллере": "Лучшее предложение",
  "Обаятельный воришка находит лампу, исполняющую желания. Гай Ричи переосмысливает диснеевскую классику": "Аладдин",
  "Лейтенант готовит побег из концлагеря на танке. Брутальный патриотический блокбастер с Александром Петровым": "Т-34",
  "Рыцарь секретного общества бросает вызов графу Дракуле. Роскошное фэнтези с Хью Джекманом от режиссера «Мумии»": "Ван Хельсинг",
  "Титан Танос вынашивает страшный план — угрозу всей Вселенной. Предпоследний фильм о суперкоманде Marvel": "Мстители: Война бесконечности",
  "Отряд ищет солдата, чьи братья были убиты в бою. Драма Стивена Спилберга, вдохновленная реальной историей": "Спасти рядового Райана",
  "Смертельно больные Мартин и Руди едут к морю на угнанной машине. Роль, сделавшая Тиля Швайгера суперзвездой": "Достучаться до небес",
  "Трис оказывается лишней в строго контролируемом мире будущего. Антиутопия с Шейлин Вудли и Кейт Уинслет": "Дивергент",
  "Капитан Америка и Черная вдова против террористов «Гидры». Скарлетт Йоханссон в сиквеле истории Стива Роджерса": "Первый мститель: Другая война",
  "Теряющий рассудок детектив пытается получить повышение. Криминальный бэд-трип по мотивам романа Ирвина Уэлша": "Грязь",
  "Бывший наемник становится сверхчеловеком поневоле. Безбашенный блокбастер о самом дерзком супергерое Marvel": "Дэдпул",
  "Подросток мстит гуманоидам-людоедам за убийство матери. Культовый аниме-сериал по постапокалиптической манге": "Атака титанов",
  "В гетто инопланетян начинаются беспорядки. Изобретательная фантастика из ЮАР с четырьмя номинациями на «Оскар»": "Район №9",
  "Львенок Симба бросает вызов дяде-убийце. Величественный саундтрек, рисованная анимация и шекспировский размах": "Король Лев",
  "Цепочка перерождений связывает героев из разных эпох. Фантастический блокбастер с Томом Хэнксом и Холли Берри": "Облачный атлас",
  "Мальчик-озорник задает жару грабителям. Лучшая комедия для создания праздничного настроения у всей семьи": "Один дома",
  "Злобный клоун терроризирует подростков. Экранизация романа Стивена Кинга с жутким Биллом Скарсгардом": "Оно",
  "Иван Грозный отвечает на телефон, пока его тезка-пенсионер сидит на троне. Советский хит о липовом государе": "Иван Васильевич меняет профессию",
  "Выжившие в авиакатастрофе попадают на загадочный остров в Тихом океане. Главная приключенческая драма 2000-х": "Остаться в живых",
  "Наемный убийца преследует ветерана войны, укравшего деньги наркодилеров. Философский триллер братьев Коэн": "Старикам тут не место",
  "Запретная любовь на фоне гибели легендарного лайнера. Великий фильм-катастрофа — в отреставрированной версии": "Титаник",
  "Загадочный голос приводит Эльзу к Зачарованному лесу. Удачный сиквел сверхпопулярного мюзикла про двух сестер": "Холодное сердце 2",
  "Гонщик-виртуоз помогает грабителям и влюбляется в официантку. Музыкальный экшен Эдгара Райта": "Малыш на драйве",
  "Пять человеческих эмоций должны договориться и помочь девочке справиться с собой. «Оскар» за лучший мультфильм": "Головоломка",
  "Застенчивый клерк отправляется в головокружительное путешествие. Ремейк духоподъемного кинохита 1940-х": "Невероятная жизнь Уолтера Митти",
  "Гангстеры-близнецы завоевывают Лондон 1960-х. Драма о знаменитых преступниках с двойной ролью Тома Харди": "Легенда",
  "Огр-мизантроп спасает принцессу, чтобы вернуть свое болото. Революционная анимация о том, что красота — внутри": "Шрэк",
  "Можно ли переписать историю? Самый ностальгический фильм Тарантино — с Шэрон Тейт, Брюсом Ли и Чарли Мэнсоном": "Однажды в… Голливуде",
  "Индийский юноша оказался посреди океана в шлюпке с тигром. Живописная экранизация, четыре премии «Оскар»": "Жизнь Пи",
  "Отряд пожарных спасает леса Карелии от пожара. Иван Янковский и Константин Хабенский в фильме-катастрофе": "Огонь",
  "Журналистка пишет книгу по историям темнокожих служанок. Комедийная драма о борьбе за равноправие в США 1960-х": "Прислуга",
  "Сын Одина возвращает свой молот, чтобы остановить гибель мира. Третий фильм о богах Асгарда от Тайки Вайтити": "Тор: Рагнарёк",
  "Солдат должен вычислить террориста за 8 минут. Джейк Джилленхол в сай-фай-триллере с механикой «Дня сурка»": "Исходный код",
  "Мальчишка-изобретатель и милейший робот борются с загадочным злодеем. «Оскар» за лучший анимационный фильм": "Город героев",
  "Советским баскетболистам предстоит матч с непобедимыми соперниками. Три секунды, вошедшие в историю спорта": "Движение вверх",
  "Египетская сила против расхитителей гробниц. Почти «Индиана Джонс», только страшнее, смешнее и безумнее": "Мумия",
  "Группа космонавтов высаживается на неизвестной планете и знакомится с ксеноморфом. Шедевр Ридли Скотта": "Чужой",
  "Школьник-неудачник Питер Паркер становится супергероем. Тоби Магуайр в культовом кинокомиксе Сэма Рэйми": "Человек-паук",
  "Неуклюжая панда постигает боевые искусства ради спасения мира. Зрелищная семейная комедия о вере в свои силы": "Кунг-фу Панда",
  "Сын вождя заводит дружбу с врагом племени, драконом. История о том, что ум и сочувствие куда важнее силы": "Как приручить дракона",
  "Сантехник пытается предотвратить обрушение жилого дома. Драма Юрия Быкова о коррупции и безразличии": "Дурак",
  "Друзья решают выпивать каждый день, чтобы стать счастливее. Философская алкодрама с Мадсом Миккельсеном": "Еще по одной",
  "Пристав оказывается заложником клиники для умалишенных. Сложносочиненный детектив с Леонардо ДиКаприо": "Остров проклятых",
  "Своевольная девушка попадает в мир, где все с ног на голову. Льюис Кэрролл в интерпретации Тима Бёртона": "Алиса в Стране чудес",
  "Сверхсильный король возглавляет борьбу племен против угнетателей. Афрофутуризм от Marvel с Чедвиком Боузманом": "Черная Пантера",
  "Старик рассказывает, как прошла его жизнь — или могла бы пройти. Джаред Лето в драме о выборе и судьбе": "Господин Никто",
  "Отважный генерал, ставший рабом, мстит империи. Культовая историческая драма Ридли Скотта с пятью «Оскарами»": "Гладиатор",
  "Британские супершпионы знакомятся с коллегами из США. Продолжение безбашенного комедийного боевика": "Kingsman: Золотое кольцо",
  "Жители Земли пытаются спастись от конца света, предсказанного майя. Пугающе реалистичный фильм-катастрофа": "2012",
  "Приключения гиков-задротов и пришельца, сбежавшего из Зоны-51. Дух 1980-х и дуэт Саймона Пегга с Ником Фростом": "Пол: Секретный материальчик",
  "После автокатастрофы хирург становится верховным защитником Земли. В роли супергероя — Бенедикт Камбербэтч": "Доктор Стрэндж",
  "Восстание машин ставит жизнь человечества под угрозу. Непобедимый Уилл Смит в экшене по Айзеку Азимову": "Я, робот",
  "Миллионер снял даму полусвета — и влюбился на всю жизнь. Эталонный ромком с Ричардом Гиром и Джулией Робертс": "Красотка",
  "Миа и Себастьян выбирают между личным счастьем и амбициями. Трагикомичный мюзикл о компромиссе в жизни артиста": "Ла-Ла Ленд",
  "Укус паука — и жизнь подростка меняется навсегда. Первая часть супергеройской дилогии с Эндрю Гарфилдом": "Новый Человек-паук",
  "Отец с сыном тренируют робота-боксера и строят отношения с нуля. Хью Джекман в зрелищном семейном экшене": "Живая сталь",
  "Наркобарон хочет уйти на покой, но криминальный мир не отпускает. Успешное возвращение Гая Ричи к корням": "Джентльмены",
  "Умный имплант ставит парализованного Грея на ноги. Изобретательный сай-фай для фанатов «Робокопа» и «Венома»": "Апгрейд",
  "Команда суперзлодеев работает на правительство в обмен на свободу. Задорный блокбастер DC": "Отряд самоубийц",
  "Мечтательная чудачка пытается сделать окружающих людей счастливее. Волшебный французский ромком с Одри Тоту": "Амели",
  "Слепой полковник едет кутить в Нью-Йорк под присмотром бедного студента. Заслуженный «Оскар» Аль Пачино": "Запах женщины",
  "Братья Винчестеры стараются не выпустить демонов. Фантастический сериал, вдохновленный «Сумеречной зоной»": "Сверхъестественное",
  "Неугомонный малыш Кевин в одиночку покоряет Нью-Йорк. Очередной шедевр от Джона Хьюза и Криса Коламбуса": "Один дома 2: Затерянный в Нью-Йорке",
  "Сэм хочет крутую тачку, а получает живого робота. Начало масштабной франшизы Майкла Бэя о машинах и людях": "Трансформеры",
  "В мире монстров есть такая работа — пугать человеческих детей. Смешной мультфильм Pixar про жизнь страшилищ": "Корпорация монстров",
  "Щуплому солдату вводят сыворотку, которая дает ему сверхспособности. Начало непростого пути Капитана Америка": "Первый мститель",
  "Двое несут вахту на опустошенной Земле после войны с инопланетянами. Том Круз в фантастике об упрямой памяти": "Обливион",
  "Полицейский ищет Рика Декарда, пропавшего 30 лет назад. Красивый сиквел культового сай-фая от Дени Вильнёва": "Бегущий по лезвию 2049",
  "Мутанты встречаются вновь, чтобы изменить ход времени. Возрождение франшизы в атмосфере рок-н-ролльных 1970-х": "Люди Икс: Дни минувшего будущего",
  "Юный Спайдермен добивается места в команде Мстителей. Перезагрузка франшизы — теперь в киновселенной Marvel": "Человек-паук: Возвращение домой",
  "Молодой повар-провинциал попадает в адский котел модного ресторана. Один из лучших российских ситкомов": "Кухня",
  "История немецкого промышленника, спасшего тысячи жизней во время Холокоста. Драма Стивена Спилберга": "Список Шиндлера",
  "Сможет ли ученик киллера превзойти наставника? Экшен с Джейсоном Стэйтемом и трюками на грани фантастики": "Механик",
  "Абсурдные приключения самой токсичной семейки. Анимационный ситком-долгожитель с хулиганскими шутками": "Гриффины",
  "Опытный альпинист попадает в смертельную ловушку. Вдохновляющая история выживания по реальным событиям": "127 часов",
  "Подростки Сэм и Сьюзи сбегают ото всех в свой идеальный мир. Атмосферная сказка Уэса Андерсона о первой любви": "Королевство полной луны",
  "Том и Саммер полюбили друг друга, но надолго ли? Душевный антиромком об отношениях двух молодых жителей Лос-Анджелеса": "500 дней лета",
  "Фигуристка Надя получает в партнеры хулигана-хоккеиста. Микс спортивной драмы, романтической комедии и мюзикла": "Лёд",
  "Нескладная парочка копов борется с наркотиками в школе, изображая подростков. Секретная роль Джонни Деппа": "Мачо и ботан",
  "Узнав формулу победы в любой игре, Джейк решает отомстить владельцу казино. Философский экшен-триллер Гая Ричи": "Револьвер",
  "Скромная студентка влюбляется в плейбоя-миллиардера со склонностью к БДСМ. Первая часть эротической трилогии": "Пятьдесят оттенков серого",
  "Отставной морпех из Бостона идет на битву с русской мафией. Торжество справедливости с Дензелом Вашингтоном": "Великий уравнитель",
  "Подросток в костюме супергероя выходит на улицу бороться со злом. Комедийный боевик по одноименному комиксу": "Пипец",
  "Светлый маг узнает в парнишке Избранного, но вмешивается колдун. Зрелищная сказка с огнедышащим драконом": "Ученик чародея",
  "Программист тестирует девушку-робота — а может, это она изучает его? Номинация на «Оскар» за лучший сценарий": "Из машины",
  "Нежный киборг влюбляется в девушку. Готическая сказка, впервые объединившая Тима Бёртона и Джонни Деппа": "Эдвард руки-ножницы",
  "Герой восьмибитной аркады путешествует по современным гейм-хитам. Мультфильм для фанатов компьютерных игр": "Ральф",
  "Юный гений с жутким характером ищет дорогу в жизни. Драма Гаса ван Сента с Мэттом Дэймоном и Робином Уильямсом": "Умница Уилл Хантинг",
  "Альманах с нескончаемым потоком гэгов и пародий. Комедия с звездным кастом, вызвавшая и восторг, и отторжение": "Муви 43",
  "Виталий переезжает в Москву, чтобы начать новую жизнь. Культовый ромком Романа Каримова с хлесткими диалогами": "Неадекватные люди",
  "Перед двумя копами из Майами маячит пенсия, а они так и не повзрослели. Погони, взрывы и приколы в третий раз": "Плохие парни навсегда",
  "За чувства Елены бьются два сногсшибательных брата-вампира. Сага с Иэном Сомерхолдером о любви на грани смерти": "Дневники вампира",
  "Злодей сеет страх в мире детских грез — команда Санты спешит на помощь. Мультфильм с истинным духом Рождества": "Хранители снов",
  "Мощное наводнение в метрополитене рушит сотни жизней. Драма, не уступающая в зрелищности историям Голливуда": "Метро",
  "Взлет и падение хозяйки подпольного казино. Режиссерский дебют Аарона Соркина, основанный на реальной истории": "Большая игра",
  "Немолодой неудачник радикально меняет жизнь, влюбившись в подругу дочери. Драма Сэма Мендеса, 5 «Оскаров»": "Красота по-американски",
  "Сэм поступает в колледж и влюбляется, но мирная жизнь вновь под угрозой. Сиквел блокбастера с Шайей ЛаБафом": "Трансформеры: Месть падших",
  "Инопланетянин должен был уничтожить людей, но застрял среди них. Алан Тьюдик в экранизации комиксов Dark Horse": "Засланец из космоса",
  "Мальчик с необычным лицом решается пойти в обычную школу. Теплая семейная драма с Джулией Робертс": "Чудо",
  "Российские военные сбивают корабль пришельца с экзопланеты. Фантастическая социальная драма Фёдора Бондарчука": "Притяжение",
  "Влюбленный Каха решается на ограбление, шантаж и безумные гонки. Драйвовая комедия на основе веб-сериала": "Непосредственно Каха!",
  "Кровавая одиссея бывшего спецагента по Парижу в поисках похищенной дочери. Виртуозный боевик Люка Бессона": "Заложница",
  "Домохозяйка соглашается присмотреть за ребенком, но его мать исчезает. Ироничный триллер по роману Дарси Белл": "Простая просьба",
  "Команда Итана Ханта возвращается, чтобы спасти мир от ядерной катастрофы. Шестая часть шпионской франшизы": "Миссия невыполнима: Последствия",
  "Логан воюет с собой и врагами в Японии. Вторая часть трилогии со Светланой Ходченковой в роли злодейки Гадюки": "Росомаха: Бессмертный",
  "Юная Белль попадает в волшебный замок с жутким хозяином. Эмма Уотсон в киноремейке диснеевского мультфильма": "Красавица и чудовище",
  "Любящие и ранимые, они умеют ненавидеть и готовы дать отпор. Эффектный драматический сериал от Марка Черри": "Почему женщины убивают",
  "Настоящего героя не остановит даже пуля. Полнометражное продолжение громкого сериала с Павлом Прилучным": "Мажор. Фильм",
  "Американцы знакомятся с Данилой Багровым и узнают, в чем сила. Сиквел о герое времени с мощным рок-саундтреком": "Брат 2",
  "Доминик переходит на сторону зла ради спасения семьи. Боевик о семейных ценностях, хакерах и ядерном оружии": "Форсаж 8",
  "Немой киборг вступает в схватку с бандитами. Боевик Ильи Найшуллера, виртуозно снятый в стиле игры-шутера": "Хардкор",
  "Капитан Штази ведет слежку за драматургом. Оскароносная драма о том, каково это — жить при диктатуре": "Жизнь других",
  "Невинного юношу развращает лорд-философ. Погружение в мир порока в британской драме по роману Оскара Уайльда": "Дориан Грей",
  "Лишившись главного противника, суперзлодей ищет новую цель в жизни. Мульт-фарс от режиссера «Мадагаскара»": "Мегамозг",
  "Торетто и его друзей настигает кровная месть. Последняя часть франшизы с Полом Уокером": "Форсаж 7",
  "Джеймс отправляется в прошлое, чтобы спасти мир от вируса. Брюс Уиллис в философской антиутопии Терри Гиллиама": "12 обезьян",
  "Пронизанная болью хроника жизни темнокожего невольника. Мощная история о цене свободы": "12 лет рабства",
  "Коллега-брутал помогает консервативной красотке устроить личную жизнь. Джерард Батлер в ромкоме о борьбе полов": "Голая правда",
  "Бар вампиров работает до последнего живого гостя. Квентин Тарантино написал сценарий и сыграл одну из ролей": "От заката до рассвета",
  "Одинокий астронавт начинает терять связь с реальностью. Сэм Рокуэлл в сай-фай-драме сына Дэвида Боуи": "Луна 2112",
  "Сестренки знакомятся с обаятельным духом леса. История о вере в чудо, ставшая визитной карточкой студии Ghibli": "Мой сосед Тоторо",
  "Вымотанные работой врачи отдаляются друг от друга. Драма Бориса Хлебникова о неравнодушных людях": "Аритмия",
  "Мальчишка выясняет, что его папа — Посейдон, а дядя — Зевс. Экранизация романа Рика Риордана": "Перси Джексон и похититель молний",
  "Проблемные супергерои попадают в лечебницу для сумасшедших. Финал мрачной трилогии М. Найта Шьямалана": "Стекло",
  "Семь незнакомцев выясняют отношения в заброшенном отеле. Дрю Годдард соревнуется с Тарантино на его территории": "Ничего хорошего в отеле «Эль Рояль»",
  "Черепашки спасают мир от ядовитого мутагена. Бодрая экранизация боевика о приключениях героев из канализации": "Черепашки-ниндзя",
  "Свадьба становится настоящим испытанием для молодых. Комедия Жоры Крыжовникова как зеркало русской души": "Горько!",
  "Пока Хелен спасает мир, Боб вынужден сидеть дома с детьми. Сиквел анимационного хита о супергероях среди нас": "Суперсемейка 2",
  "Джим очнулся в пустующем Лондоне, кишащем зомби. Блестящий хоррор Дэнни Бойла о смертельном вирусе": "28 дней спустя",
  "Адвокат Вирджиния пытается понять, виновен ли ее подзащитный. Разговорный детективный триллер из Испании": "Невидимый гость",
  "Братья-бутлегеры незаконно гонят самогон в Америке времен Великой депрессии. Драма по сценарию Ника Кейва": "Самый пьяный округ в мире",
  "Бог и ангелы, принц и крестьяне, священник и бандит. Ситком–антология с Дэниэлом Рэдклиффом и Стивом Бушеми": "Чудотворцы",
  "Выращенный в лаборатории особо опасный динозавр вырывается на свободу. Кровожадный аттракцион с Крисом Праттом": "Мир Юрского периода",
  "Доисторические животные объединяются, чтобы спасти человеческого детеныша. Смешно, душевно и очень красиво": "Ледниковый период",
  "Братья-боксеры встречаются на одном ринге. Том Харди в захватывающей спортивной драме о семейных обидах": "Воин",
  "Компания друзей вновь оказывается внутри игры. Семейный блокбастер с Дэнни ДеВито в теле Дуэйна Джонсона": "Джуманджи: Новый уровень",
  "Спасая театр от закрытия, коала Бастер Мун открывает новые таланты. Разношерстные артисты и почти сотня хитов": "Зверопой",
  "Кэролайн не верит в мистику, но переезд на юг США изменит все. Триллер о магии худу от сценариста «Звонка»": "Ключ от всех дверей",
  "После одной ночи вместе они встречаются каждый год 15 июля. Мелодрама о чувствах, пронесенных сквозь время": "Один день",
  "Трис восстает против бездушной системы, чтобы спасти своих близких. Фантастический боевик Роберта Швентке": "Дивергент, глава 2: Инсургент",
  "Мирный семьянин Грю возвращается в дело — теперь на стороне добра. Редкий сиквел, не уступающий первой части": "Гадкий я 2",
  "Торетто и команда планируют ограбление века. Люк Хоббс дышит им в спину. Море зрелищного экшена, погонь и драк": "Форсаж 5",
  "Противник смертной казни приговорен к высшей мере. Триллер Алана Паркера о несовершенстве судебной системы": "Жизнь Дэвида Гейла",
  "Писателя в депрессии преследует таинственный подражатель. Джонни Депп в триллере по повести Стивена Кинга": "Тайное окно",
  "Враги объединяются, чтобы спасти мир от опасного вируса. Дуэйн Джонсон и Джейсон Стэйтем в спин-оффе франшизы": "Форсаж: Хоббс и Шоу",
  "Начинающий юрист видит на скамье подсудимых бывшую возлюбленную. «Оскар» Кейт Уинслет за лучшую женскую роль": "Чтец",
  "Легендарному МакКуину предстоит доказать, что он не устарел. Его ждет схватка с тачками нового поколения": "Тачки 3",
  "Запутавшийся в жизни Тайлер неожиданно влюбляется. Пульсирующая молодостью драма с Робертом Паттинсоном": "Помни меня",
  "В круизе граф Дракула встречает любовь, но та — смертельно опасна. Продолжение мультфильма о забавных чудищах": "Монстры на каникулах 3: Море зовет",
  "Офисный клерк узнает о своем даре суперкиллера. Анджелина Джоли и Джеймс МакЭвой в фильме Тимура Бекмамбетова": "Особо опасен",
  "Третий фильм франшизы пародирует тюремные драмы. Приключения Базза и Вуди собрали в мире рекордный миллиард": "История игрушек: Большой побег",
  "От призраков и ведьм до серийных убийц. Хоррор-антология Райана Мёрфи, которая стала современной классикой": "Американская история ужасов",
  "Люди и роботы вступают в схватку с древним злом. Обновленная часть франшизы с Марком Уолбергом и динозаврами": "Трансформеры: Эпоха истребления",
  "На страже той, от кого зависит будущее человечества. Маккензи Дэвис вдыхает новую жизнь в культовую франшизу": "Терминатор: Темные судьбы",
  "Методы пикапера не работают на девушке, в которую он влюблен. Ромком-инструкция с обаятельным Уиллом Смитом": "Правила съема: Метод Хитча",
  "Убитая маньяком девочка наблюдает с небес за жизнью близких. Сирша Ронан в экранизации бестселлера Элис Сиболд": "Милые кости",
  "Нищая Земля бросает вызов элите на орбите. Боевик-антиутопия с Мэттом Дэймоном в традициях «Метрополиса»": "Элизиум: Рай не на Земле",
  "Отчаянная команда отправляется в космос, чтобы спасти Землю от астероида. Фильм-катастрофа с Брюсом Уиллисом": "Армагеддон",
  "Агенты Эйч и Эм сдерживают вторжение паразитов. Спин-офф франшизы, снятый с искренней верой в инопланетян": "Люди в черном: Интернэшнл",
  "Распутная Элизабет возвращается в школу, чтобы заработать на новую грудь. Пикантная комедия с Кэмерон Диаз": "Очень плохая училка",
  "Том и Эстер выживают в мире, где города поглощают друг друга. Фантастика, спродюсированная Питером Джексоном": "Хроники хищных городов",
  "На неизвестной планете колонисты встречают ксеноморфа и мрачного андроида. Продолжение «Прометея» Ридли Скотта": "Чужой: Завет",
  "Больные раком подростки побеждают страх смерти любовью. Честная экранизация мощного литературного бестселлера": "Виноваты звезды",
  "Флот США сражается с НЛО за спасение Земли. Фантастическая драма о человеческой отваге от режиссера «Хэнкока»": "Морской бой",
  "Семьянин и гендиректор в роли младенцев спасают мир. Грандиозный сиквел мультфильма о братьях-спецагентах": "Босс-молокосос 2",
  "Молодой вор и повелитель неба готовятся к битве с богом тьмы. Эпический боевик по мотивам египетских мифов": "Боги Египта",
  "Чтобы спасти семью и мир, Доминик противостоит своему брату. Начало последней трилогии драйвовой франшизы": "Форсаж 9",
  "Девушка-киборг пытается раскрыть тайну своего происхождения. Боевик от Джеймса Кэмерона и Роберта Родригеса": "Алита: Боевой ангел",
  "Начальник одесского угрозыска наводит порядок в послевоенном городе. Детективный сериал с Владимиром Машковым": "Ликвидация",
  "Ради девушки музыкант-неудачник должен сразиться с ее бывшими. Культовая экшен-комедия Эдгара Райта": "Скотт Пилигрим против всех",
  "Крутые повороты судьбы помогают мальчику из индийских трущоб выиграть миллион. Лауреат восьми премий «Оскар»": "Миллионер из трущоб",
  "Романтик Тед с помощью друзей ищет девушку своей мечты. Один из лучших и самых трогательных ситкомов XXI века": "Как я встретил вашу маму",
  "Питер Паркер ищет отца, находит старого друга и сражается с новым злодеем. Финал дилогии с Эндрю Гарфилдом": "Новый Человек-паук: Высокое напряжение",
  "Любовь немой девушки и таинственного существа-амфибии. Фэнтези в разгар холодной войны от Гильермо Дель Торо": "Форма воды",
  "Потомственная ведьма и вампир объединяются для изучения магии. Мистика и романтика в декорациях Оксфорда": "Открытие ведьм",
  "Бен на спор очаровывает Энди, но и она ведет двойную игру. Уморительный дуэт Кейт Хадсон и Мэттью МакКонахи": "Как отделаться от парня за 10 дней",
  "Кровожадное нечто охотится на спецназовцев в джунглях. Мощный экшен с Железным Арни, ставший эталоном жанра": "Хищник",
  "Пес рискует жизнью ради спасения детей на Аляске. Пронзительный мультфильм по реальной истории 1920-х годов": "Балто",
  "Пожилой тренер делает из ученицы чемпионку по боксу. Жестокая романтика спортзалов — в драме Клинта Иствуда": "Малышка на миллион",
  "Механик решает семейные проблемы и спасается от атаки пришельцев. Том Круз в блокбастере Стивена Спилберга": "Война миров",
  "Таксист, лыжник и пенсионерка ждут чуда в канун Нового года. Начало праздничной франшизы Тимура Бекмамбетова": "Ёлки",
  "Слесарь защищает свой дом от сноса. Бескомпромиссная драма Андрея Звягинцева, номинированная на «Оскар»": "Левиафан",
  "Постаревший Люк Скайуокер открывает повстанцам, в чем Сила. Восьмая часть космической саги Джорджа Лукаса": "Звездные войны: Последние джедаи",
  "Несправедливо обвиненная группа ветеранов ищет виновных. Удалой и юморной боевик режиссера «Козырных тузов»": "Команда `А`",
  "В поисках идеальной жизни Тим путешествует во времени. Искренняя комедия о любви и будничной красоте": "Бойфренд из будущего",
  "Друзья решают устроить вечер разоблачений с помощью мобильных телефонов. Камерное драмеди Паоло Дженовезе": "Идеальные незнакомцы",
  "Отец невесты воюет с безумным женихом-миллионером. Скабрезная комедия сценариста «Знакомства с родителями»": "Почему он?",
  "После автокатастрофы Дэвида терзают странные видения. Драматичный триллер с одной из лучших ролей Тома Круза": "Ванильное небо",
  "Юность Вито Корлеоне и первые шаги его сына Майкла в роли главы клана — сразу и приквел, и сиквел. Шесть «Оскаров»": "Крестный отец 2",
  "Человек второго сорта сражается за мечту в мире, где евгеника — норма. Шедевральная антиутопия с Итаном Хоуком": "Гаттака",
  "Гонщица и здоровяк из игровых автоматов попадают в мировую сеть. Изобретательный сиквел о настоящей дружбе": "Ральф против интернета",
  "Древние люди остались без укрытия в очень опасном мире. Уморительный мультфильм о храбрости и важности семьи": "Семейка Крудс",
  "Пляжные спасатели узнают о преступном заговоре. Горячий ребут супершоу 90-х с фигуристыми парнями и девицами": "Спасатели Малибу",
  "Чокнутые военные против инопланетных охотников. Ироничное переосмысление культовой фантастической франшизы": "Хищник",
  "Опасный красавец меняет жизнь скромной студентки. История запретной страсти, снятая по книжному бестселлеру": "После",
  "Четверо детей попадают в снежную страну, где правит колдунья. Захватывающее фэнтези по книге Клайва Льюиса": "Хроники Нарнии: Лев, колдунья и волшебный шкаф",
  "Обиженный мохнатый сосед задумал оставить горожан без праздника. Рождественская анимация с рекордными сборами": "Гринч",
  "Шотландские маргиналы предаются саморазрушению в Эдинбурге 1990-х. Экранизация культового романа Ирвина Уэлша": "На игле",
  "Честный коп охотится за наркобароном в Нью-Йорке 1970-х. Рассел Кроу в криминальной саге по реальным событиям": "Гангстер",
  "Учитель оказывается в гуще охоты на загадочного преступника. Роскошный экшен с Джонни Деппом и Анджелиной Джоли": "Турист",
  "Он показал своим парням, что спорт — не вся жизнь. Драма по реальной истории школьного тренера по баскетболу": "Тренер Картер",
  "Юная Люда отправляется добровольцем на фронт. Байопик легендарной женщины-снайпера Людмилы Павличенко": "Битва за Севастополь",
  "Неподготовленные мечтатели готовы на все ради покорения Эвереста. Душераздирающий экшен о реальной трагедии": "Эверест",
  "Недотепы-убийцы, гангстеры-философы и зловещие манипуляторы. Сериал-антология, вдохновленная шедевром Коэнов": "Фарго",
  "Обаятельный судмедэксперт пытается найти причину своего бессмертия. Захватывающий детектив в духе «Менталиста»": "Вечность",
  "Ветеран войны вязнет в пучине одиночества. Абсолютный шедевр Мартина Скорсезе с незабываемым Робертом Де Ниро": "Таксист",
  "Майкл садится в тюрьму, чтобы устроить побег брату. Адреналиновый триллер, положивший моду на сериалы в России": "Побег",
  "Хоккеист Горин пытается вернуть дочь и восстановить разрушенную жизнь. Сиквел успешной мелодрамы-мюзикла": "Лёд 2",
  "Военного снайпера обвиняют в убийстве, которое он не совершал. Запутанный триллер с Томом Крузом": "Джек Ричер",
  "Зеленый огр скучает по приключениям и быстро их находит. Четвертая часть франшизы учит ценить то, что имеешь": "Шрэк навсегда",
  "Забывчивая рыбка ищет потерянных родителей. Парад удивительных морских жителей в сиквеле «В поисках Немо»": "В поисках Дори",
  "Если надоели супергерои, берите синего ежа. На удивление удачный дебют в кино культового персонажа видеоигр": "Соник в кино",
  "Голубоглазый автобот с планеты Кибертрон прибывает на Землю с заданием. Перезапуск франшизы про трансформеров": "Бамблби",
  "Привыкнув к благам цивилизации, эльфы разучились творить волшебство. Трогательное городское фэнтези Pixar": "Вперёд",
  "Две звезды «Формулы-1» готовятся к решающему заезду. Спортивная драма о реальной войне легендарных гонщиков": "Гонка",
  "Мертвые копы ставят на место нежить загробного мира. Джефф Бриджес и Райан Рейнольдс в фантастической комедии": "Призрачный патруль",
  "Школьный лидер влюбляется в тихую незаметную девушку. Пронзительная мелодрама о том, как дорог каждый миг": "Спеши любить",
  "Студенты принимают безобидных фермеров за маньяков. Остроумная пародия на хорроры с массой нелепых смертей": "Убойные каникулы",
  "ФБР охотится на грабителя банков и кумира угнетенных. Впечатляющая драма о гангстерах по реальным событиям": "Джонни Д.",
  "Бойкая Джо и ее сестры взрослеют и ищут себя в Америке XIX века. Остроумный и воздушный фильм Греты Гервиг": "Маленькие женщины",
  "Знакомство с родителями превращается в настоящий кошмар. Сатирический хоррор Джордана Пила": "Прочь",
  "Опасное путешествие капрала Блэйка на передовую Первой мировой. Драма Сэма Мендеса, снятая почти без склеек": "1917",
  "Российский спецназ противостоит террористам в Югославии. Милош Бикович в военном экшене по реальным событиям": "Балканский рубеж",
  "Отец пытается разобраться в исчезновении дочери с помощью ее ноутбука. Напряженный триллер в формате скринлайф": "Поиск",
  "Чтобы завоевать красотку, холостяк делает вид, что женат. Солнечный ремейк комедии 1960-х с Дженнифер Энистон": "Притворись моей женой",
  "Эллен Рипли снова в логове ксеноморфов. Вторая часть фантастической экшен-франшизы с «Оскаром» за спецэффекты": "Чужие",
  "Очаровательные вампиры-соседи становятся героями фильма. Безумно смешная мокьюментари-комедия Тайки Вайтити": "Реальные упыри",
  "Детектив пытается раскрыть идеальное ограбление банка. Дензел Вашингтон в криминальной драме Спайка Ли": "Не пойман – не вор",
  "Экипаж американского танка выживает в хаосе войны. Гуманизм и клаустрофобия в экшен-драме режиссера «Патруля»": "Ярость",
  "Калейдоскоп пороков жителей злачного Бэйсин-Сити. Экспериментальный нуар по графическим романам Фрэнка Миллера": "Город грехов",
  "Невинная ложь превращает школьницу из невидимки в развратницу. Комедия с первой большой ролью Эммы Стоун": "Отличница легкого поведения",
  "Теперь Пикассо и Хемингуэй — новые приятели Гила. Драмеди о писателе-романтике, ищущем вдохновение в прошлом": "Полночь в Париже",
  "У Макса новая миссия — присматривать за сыном хозяйки. Продолжение мультфильма о предприимчивом псе": "Тайная жизнь домашних животных 2",
  "Семейная трагедия и Вторая мировая война разлучают влюбленных. Щемящая драма о предательстве и покаянии": "Искупление",
  "Корпорация использует путешествия во времени для идеальных убийств. Один из лучших сай-фай-боевиков 2010-х": "Петля времени",
  "Пятерка студентов-математиков решает разорить казино Лас-Вегаса. Джим Стёрджесс в триллере по реальной истории": "Двадцать одно",
  "Есть ли место мутантам в мире людей? Первое знакомство с командой супергероев из комиксов Marvel": "Люди Икс",
  "Скотту Лэнгу вновь предстоит менять размеры, и теперь у него суперпомощница. Комедийный спин-офф «Мстителей»": "Человек-муравей и Оса",
  "Убитый морпех воскресает супергероем в секретной лаборатории. Вин Дизель в нанопанк-экшене по комиксам Valiant": "Бладшот",
  "Доктор Бэннер усмиряет в себе монстра. Фильм вселенной Marvel, в котором зеленого громилу играет Эдвард Нортон": "Невероятный Халк",
  "Китнисс объявляет войну тирании Капитолия. Революция и любовь в предпоследней части масштабной франшизы": "Голодные игры: Сойка-пересмешница. Часть I",
  "Девушка с амнезией крошит армию зомби и ищет источник вируса. Хоррор с Милой Йовович по хитовой видеоигре": "Обитель зла",
  "Друзья и, по совместительству, агенты ЦРУ сражаются за сердце красавицы. Шпионский ромком с Риз Уизерспун": "Значит, война",
  "Пехотинец спасает мир от пробудившейся дочери фараона. Том Круз в ремейке приключенческого боевика 1999 года": "Мумия",
  "Повзрослевшие Гензель и Гретель эффектно расправляются с нечистью. Фэнтези-экшен о героях сказки братьев Гримм": "Охотники на ведьм",
  "Кубинский иммигрант становится главой наркомафии в Майами 1980-х. Жесткая драма с выдающейся ролью Аль Пачино": "Лицо со шрамом",
  "Менеджер-визионер пытается сделать из аутсайдеров чемпионов. Спортивная драма по сценарию Аарона Соркина": "Человек, который изменил всё",
  "Могут ли отношения без обязательств перерасти в нечто большее? Нескромный ромком с Джастином Тимберлейком": "Секс по дружбе",
  "Скучающие от безделья клерки пытаются ужиться с безумным боссом. Виртуозный ситком про рабочие будни": "Офис",
  "Напарники расследуют убийства в британской глуши. Экшен-пародия от Эдгара Райта, Саймона Пегга и Ника Фроста": "Типа крутые легавые",
  "Пожарные пытаются остановить стихию в лесах Аризоны. Джефф Бриджес и Джош Бролин в драме по реальным событиям": "Дело храбрых",
  "Агента отдела профилактики преступлений подозревают в убийстве. Том Круз в боевике по рассказу Филипа К. Дика": "Особое мнение",
  "Доминик и Брайан объединяются, чтобы найти убийц Летти и раскрыть наркокартель. Четверка снова в сборе": "Форсаж 4",
  "Сирота узнает, что она — дочь русского императора. Завораживающе красивый мультфильм с выдающейся музыкой": "Анастасия",
  "Погибший авиаконструктор стал призраком, но его видит мальчик Ваня. Смешное, доброе кино с Федором Бондарчуком": "Призрак",
  "Политик влюбляется в балерину, но их судьбы в руках загадочных агентов. Фантастика по рассказу Филипа Дика": "Меняющие реальность",
  "Калейдоскоп смешных и трогательных историй о любви. Фильм, без которого уже нельзя представить себе Рождество": "Реальная любовь",
  "Сын погружается в прошлое своего умирающего отца-фантазера. Самый светлый фильм Тима Бёртона": "Крупная рыба",
  "Неприметная Сьюзан из ЦРУ получает первое задание. Изобретательная и дико смешная пародия на шпионские экшены": "Шпион",
  "Торетто и Хоббс объединяются для борьбы с террористами. Экшен об ожесточенном противостоянии и важности семьи": "Форсаж 6",
  "Бывшие спецагенты дают бой группе киллеров. Комедийный боевик о бодрых ветеранах ЦРУ, заскучавших на пенсии": "РЭД",
  "Жительницы одноэтажной Америки на грани нервного срыва. Выдающийся драматический сериал Марка Черри": "Отчаянные домохозяйки",
  "Одушевленные тряпичные куклы пытаются вернуть жизнь на Землю. Мрачная сказка, спродюсированная Тимом Бёртоном": "Девять",
  "Чтобы одолеть чудище, Ваня отправляется в страну мертвых. Сиквел комедийного блокбастера со сказочными героями": "Последний богатырь: Корень зла",
  "Мальчик-робот хочет стать человеком и вернуть любовь мамы. Фильм Стивена Спилберга по идее Стэнли Кубрика": "Искусственный разум",
  "Профессор символогии пытается раскрыть тайны древних религиозных обществ. Том Хэнкс в детективе по Дэну Брауну": "Код Да Винчи",
  "Друзья спасают ленивца Сида из мира, населенного динозаврами и цветами-убийцами. Самая кассовая часть франшизы": "Ледниковый период 3: Эра динозавров",
  "Сильнейший мутант во вселенной — теперь на темной стороне. Самая драматичная часть франшизы о супергероях": "Люди Икс: Последняя битва",
  "Бывший игрок сборной тренирует команду из провинции. Драма Данилы Козловского о темном футбольном закулисье": "Тренер",
  "Дочка Грейс утверждает, что видит призраков в мрачном особняке. Первоклассный ретрохоррор с Николь Кидман": "Другие",
  "Бабушка и дядя борются за опеку над гениальной малышкой. Эмоциональная драма от режиссера «500 дней лета»": "Одаренная",
  "Гаишник-провинциал проводит ночь с заезжей звездой. Дмитрий Нагиев в хитовой караоке-комедии Жоры Крыжовникова": "Самый лучший день",
  "Легендарная дивизия держит героическую оборону под Москвой. Военная драма, созданная с помощью краудфандинга": "28 панфиловцев",
  "Спец по побегам тестирует нелегальную тюрьму. Боевик с Сильвестром Сталлоне и Арнольдом Шварценеггером": "План побега",
  "Милиционер расследует исчезновение дочери секретаря райкома. Самый беспощадный фильм Алексея Балабанова": "Груз 200",
  "Повстанцы узнали, что Дарт Вейдер строит Звезду смерти. Феерический экшен-спин-офф космической саги о джедаях": "Изгой-один: Звездные войны. Истории",
  "Жизнь и смерть великого античного полководца. Эпические битвы, звездный состав и режиссура Оливера Стоуна": "Александр",
  "Джин Грей обретает невероятную силу и становится угрозой для землян. Финал саги о Людях Икс": "Люди Икс: Темный Феникс",
  "История превращения армейского лучника в легендарного разбойника Робина Гуда. В главной роли — Рассел Кроу": "Робин Гуд",
  "Дебби Оушен с командой профи виртуозно грабит бал Met Gala. Женский ответ трилогии Стивена Содерберга": "8 подруг Оушена",
  "Одинокий писатель влюбляется в операционную систему. Хоакин Феникс, Arcade Fire и «Оскар» за лучший сценарий": "Она",
  "Компания американцев едет в Германию за весельем и сексом. Все стереотипы о Европе — в сатирическом роуд-муви": "Евротур",
  "Юная карьеристка сталкивается с изнанкой гламура. В главных ролях — Энн Хэтэуэй и Мерил Стрип": "Дьявол носит Prada",
  "Первая встреча главных супергероев DC на большом экране. Блокбастер Зака Снайдера, расколовший зрителей": "Бэтмен против Супермена: На заре справедливости",
  "Журналист-недотепа из Казахстана изучает и покоряет США. Хулиганский мокьюментари-шедевр от Саши Барона Коэна": "Борат",
  "Юные ведьмы и оборотни учатся магии и попутно — жизни. Полный мистики спин-офф «Древних» и «Дневников вампира»": "Наследие",
  "Мистическое путешествие через Зону к комнате, где исполняются желания. Философский шедевр Андрея Тарковского": "Сталкер",
  "В этой версии сказки братьев Гримм Белоснежка переходит в наступление. Зрелищная экранизация со звездами": "Белоснежка и охотник",
  "Религиозные братья-ирландцы решают избавить город от криминала. Кровавый жанровый микс в духе Тарантино": "Святые из Бундока",
  "Молодая мятежница готовит войска к решающей битве за свободу. Драматический финал зрелищной подростковой саги": "Голодные игры: Сойка-пересмешница. Часть II",
  "Боксер пытается вернуть смысл жизни после смерти жены. Джейк Джилленхол в драме режиссера «Тренировочного дня»": "Левша",
  "После удара молнии Барри становится самым быстрым человеком в мире. История любимого супергероя Шелдона Купера": "Флэш",
  "Он и Она счастливы, пока в их дом не вторгаются чужаки. Философский триллер Даррена Аронофски": "мама!",
  "Призраки помогают злому скряге увидеть его жизнь со стороны. Анимированный Джим Керри в экранизации Диккенса": "Рождественская история",
  "После развода Лиз отправляется в путешествие, чтобы найти себя. По мировому бестселлеру Элизабет Гилберт": "Ешь, молись, люби",
  "Агент Кларисса Старлинг идет по следу доктора Лектера, но не одна. Сиквел триллера с Энтони Хопкинсом": "Ганнибал",
  "Принцесса сбегает из дворца ради веселья в вечном городе. Ромком на все времена с Одри Хепберн и Грегори Пеком": "Римские каникулы",
  "Цель агента Ханта — террористическая группа «Синдикат». Пятая часть шпионской франшизы с Томом Крузом": "Миссия невыполнима: Племя изгоев",
  "Джон посылает в 1984 год солдата, чтобы спасти свою мать Сару Коннор. Война киборгов в альтернативном прошлом": "Терминатор: Генезис",
  "Бостонские репортеры разоблачают священников-педофилов. Драма о громком секс-скандале, получившая два «Оскара»": "В центре внимания",
  "Спецагент-новичок и его коллега разносят улицы Парижа в поисках террористов. Экшен-комедия с Джоном Траволтой": "Из Парижа с любовью",
  "Секретный отряд против оружейного магната и его нанороботов. Боевик по серии игрушек Hasbro «Джо-солдат»": "Бросок кобры",
  "Кот-романтик мечтает найти волшебные бобы. Приключения обаятельного пройдохи задолго до встречи со Шрэком": "Кот в сапогах",
  "Два брата дурачили народ байками о нечисти, пока не встретили настоящее зло. Красочный триллер Терри Гиллиама": "Братья Гримм",
  "Инсценировка похищения жены приводит к рекам крови. Шедевр братьев Коэн о человеческой жестокости и глупости": "Фарго",
  "Две подруги увлекаются испанцем с темпераментной бывшей женой. Любовные страсти под солнцем от Вуди Аллена": "Вики Кристина Барселона",
  "Юная девушка переодевается в мужские доспехи и спасает страну. Игровой ремейк одноименного мультфильма": "Мулан",
  "Прокурор и хитрый индеец против кровожадных головорезов. Остроумный вестерн Гора Вербински с Джонни Деппом": "Одинокий рейнджер",
  "Бывшая балерина становится самым опасным оружием русской разведки. Стильный боевик от режиссера «Голодных игр»": "Красный воробей",
  "Дредд находит и расстреливает преступников в мире будущего. Обожаемый критиками экшен по британскому комиксу": "Судья Дредд",
  "Бывшая девушка Джокера становится королевой преступности Готэма. Анимационные похождения бойкой антигероини DC": "Харли Квинн",
  "Мизантроп спасает девушку от суицида. Первая в череде фирменных мелодрам Тиля Швайгера с ним же в главной роли": "Босиком по мостовой",
  "Предыстория Дракулы: свежий взгляд на графа-кровопийцу. Стильное фэнтези с эпическими битвами и Люком Эвансом": "Дракула",
  "Во время летних каникул в Италии сын профессора влюбляется в его ассистента. Тонкая драма о первом чувстве": "Назови меня своим именем",
  "Загадочная гигантская тварь нападает на Нью-Йорк. Эффектный хоррор Мэтта Ривза в жанре любительского видео": "Монстро",
  "Ученый пытается понять, правда ли, что глаза — зеркало души. Недооцененный сай-фай с привкусом любовной драмы": "Я – начало",
  "Бывший боксер помогает брату добиться успеха. Спортивная драма по реальной истории и «Оскар» Кристиана Бэйла": "Боец",
  "Талантливому студенту ставят страшный диагноз. Оскароносная роль Эдди Редмэйна в драме о знаменитом физике": "Вселенная Стивена Хокинга",
  "Ученые спасают динозавров от вымирания. Необычный взгляд на франшизу с элементами готики и влиянием Хичкока": "Мир Юрского периода 2",
  "Парень из захолустного городка грезит о лучшей жизни. Выдающаяся роль юного Леонардо ДиКаприо": "Что гложет Гилберта Грейпа",
  "Как связаны Большой адронный коллайдер, иллюминаты и папа римский? Конспирологический триллер с Томом Хэнксом": "Ангелы и Демоны",
  "Одинокая журналистка из Лондона решает изменить свою жизнь. Культовое кино, открывшее эру человечных ромкомов": "Дневник Бриджит Джонс",
  "В ходе карательной терапии Джек получает возможность перемещаться в будущее. Сай-фай триллер с Эдрианом Броуди": "Пиджак",
  "Погибшего полицейского возвращают к жизни в качестве киборга. Фантастический боевик, ремейк фильма 1987 года": "РобоКоп",
  "Грейс приезжает в город, где ей совсем не рады. Эпос Ларса фон Триера о насилии в театральных декорациях": "Догвилль",
  "Пленница растит сына в подвале, заменившем мальчику целый мир. Драма, принесшая «Оскар» Бри Ларсон": "Комната",
  "Как добиться внимания мужененавистницы? «Укрощение строптивой» в Америке 1990-х с поющим Хитом Леджером": "10 причин моей ненависти",
  "Контрабандист Джейк Пентекост должен помешать монстрам атаковать Землю. Эффектный экшен с битвой в России": "Тихоокеанский рубеж 2",
  "Британская семья оказывается в эпицентре сокрушительного цунами. Драма о трагедии 2004 года с Наоми Уоттс": "Невозможное",
  "Выжить в Последнем городе, чтобы спасти друзей и узнать правду. Финальная глава франшизы-антиутопии": "Бегущий в лабиринте: Лекарство от смерти",
  "Сьюзен читает роман о трагедии одной семьи и проводит параллели с собой. Хитросплетенный триллер Тома Форда": "Под покровом ночи",
  "Террорист затеял на борту самолета жестокую игру. Фееричный триллер с Лиамом Нисоном на пике формы": "Воздушный маршал",
  "Бывший военный спасает коллегу, обвиненную в шпионаже. Продолжение экшена с Томом Крузом по книгам Ли Чайлда": "Джек Ричер 2: Никогда не возвращайся",
  "Воспитанные в лесу дети выходят в большой мир. Бесподобная трагикомедия с Вигго Мортенсеном в роли чудака-отца": "Капитан Фантастик",
  "Последний праведник на Земле спасает порочный человеческий род. Эпическая драма на основе библейского сюжета": "Ной",
  "Ветеран войны во Вьетнаме мстит террористам за убитую дочь. Жесткий экшен с драматической ролью Джеки Чана": "Иностранец",
  "Юный вундеркинд поступает в среднюю школу. Спин-офф «Теории большого взрыва» о ранних годах Шелдона Купера": "Детство Шелдона",
  "Семья пытается спастись от эпидемии, которая сводит людей с ума. Экологический хоррор М. Найта Шьямалана": "Явление",
  "Пукающий труп возвращает к жизни отчаявшегося неудачника. Причудливая трагикомедия об одиночестве с Полом Дано": "Человек – швейцарский нож",
  "Была хозяйкой дома, стала прислугой мачехи. Роскошная версия старой сказки о туфельке, снятая Кеннетом Браной": "Золушка",
  "Кузнец-бастард с отрядом рыцарей идет в Иерусалим. Драма Ридли Скотта о том, как становились крестоносцами": "Царство небесное",
  "Надпись «З.Г.» на руке — единственное, что поможет Боре вернуть Олю. Новогодняя комедия с Иваном Ургантом": "Ёлки 2",
  "Маугли покидает волчью стаю и сталкивается с опасностями джунглей. Диснеевский фильм с «Оскаром» за спецэффекты": "Книга джунглей",
  "Бандиты пытаются найти дорогую картину и нанимают гипнотизера. Завораживающий триллер Дэнни Бойла": "Транс",
  "История американских саперов в воюющем Ираке. Жесткая драма, снятая в документальной манере. Шесть «Оскаров»": "Повелитель бури",
  "Пожилой маршал едет с девочкой искать убийц ее отца. Брутальный вестерн братьев Коэн, 10 номинаций на «Оскар»": "Железная хватка",
  "Кандидаты на вакансию мечты проходят тест на стрессоустойчивость. Камерный триллер для фанатов «Куба» и «Пилы»": "Экзамен",
  "Советские летчики готовятся к первому в истории выходу в открытый космос. Блокбастер по реальным событиям": "Время первых",
  "Старшеклассницы Кэйди и Реджина воюют из-за парня. Линдси Лохан в одной из лучших подростковых комедий нулевых": "Дрянные девчонки",
  "Идеальные андроиды становятся посредниками в общении между людьми. Брюс Уиллис в экшене по популярным комиксам": "Суррогаты",
  "Банда грабителей решает отомстить предателю и сорвать большой куш. Ремейк криминальной комедии 1969 года": "Ограбление по-итальянски",
  "Мишель попадает в бункер, где двое мужчин прячутся от ядерной атаки. Побратим «Монстро» от режиссера «Добычи»": "Кловерфилд, 10",
  "Фермер вызывается отправить циничного бандита к месту казни. Кристиан Бэйл в ремейке классического вестерна": "Поезд на Юму",
  "Юный Аанг спасает мир от воинственного народа Огня. Фэнтези М. Найта Шьямалана по мультсериалу «Аватар»": "Повелитель стихий",
  "Вор с моральными принципами мстит кинувшим его подельникам. Эффектный боевик с суровым Джейсоном Стэйтемом": "Паркер",
  "Сорокалетний Джон находит смысл жизни, отправившись служить в полицию. Сериал со звездой «Светлячка» и «Касла»": "Новичок",
  "Полиция ищет того, кто жестоко убивает неблагополучных подростков. Мистический триллер с Аленой Михайловой": "Водоворот",
  "Агент ФБР внедряется в банду серфингистов-грабителей. Боевик с молодым Киану Ривзом, наполненный духом свободы": "На гребне волны",
  "Король ужасов похищает Санта-Клауса, чтобы занять его место. Сумасшедший мюзикл по сценарию Тима Бёртона": "Кошмар перед Рождеством",
  "Киборг-спецназовец ищет суперхакера. Боевик со Скарлетт Йоханссон по манге, которая предвосхитила «Матрицу»": "Призрак в доспехах",
  "Друзья детства проносят нежные чувства сквозь время и расстояние. Лиричный ромком по роману Сесилии Ахерн": "С любовью, Рози",
  "Заколдованный принц и лесная принцесса борются с древним демоном и его рабами. Аниме-блокбастер Хаяо Миадзаки": "Принцесса Мононоке",
  "Обычной девушке открывается мир демонов и охотников на них. Романтическое фэнтези по книге Кассандры Клэр": "Орудия смерти: Город костей",
  "Семья Крудс ищет новое жилье и встречает высокоразвитых людей. Сиквел мультика о семейных ценностях и эволюции": "Семейка Крудс: Новоселье",
  "Став одержимой, первая красавица школы пробует парней на вкус. Феминистская комедия ужасов с Меган Фокс": "Тело Дженнифер",
  "Дэвид обязан найти себе пару, или его превратят в животное. Антиутопия Йоргоса Лантимоса, приз жюри в Каннах": "Лобстер",
  "Мамонт, ленивец и тигр дрейфуют на айсберге в открытом море. Захватывающий мультфильм о глобальной катастрофе": "Ледниковый период 4: Континентальный дрейф",
  "Пилот с алкозависимостью героически сажает неисправный самолет, но попадает под суд. Драма Роберта Земекиса": "Экипаж",
  "Постояльцы-сумасброды проверяют на прочность неискушенного портье. Тим Рот в знаковой черной комедии 1990-х": "Четыре комнаты",
  "Портниха возвращается в родной город, где ее не ждут. Драмеди с Кейт Уинслет о том, как одежда меняет людей": "Месть от кутюр",
  "Анастейша возвращается к Кристиану и встречает его бывших девушек. Вторая часть эротической БДСМ-трилогии": "На пятьдесят оттенков темнее",
  "Неподражаемая четверка вновь сбивается с пути, перепутав Америку с Европой. Отвязный финал знаменитой трилогии": "Мадагаскар 3",
  "Они спят вместе, но стараются не влюбляться. Чуткий ромком с красивым дуэтом Натали Портман и Эштона Кутчера": "Больше чем секс",
  "Крис отправляется за любимой из рая в ад. Мелодрама с Робином Уильямсом и «Оскаром» за спецэффекты": "Куда приводят мечты",
  "Пара берет в дом девочек-сирот, а вместе с ними — зловещее нечто. Хоррор с неожиданной ролью Джессики Честейн": "Мама",
  "Нелепый очкарик мечтает попасть в олимпийскую сборную. Тэрон Эджертон и Хью Джекман в духоподъемном байопике": "Эдди «Орёл»",
  "Из-за амнезии Люси каждое утро забывает своего парня. Романтическая комедия с Адамом Сэндлером и Дрю Бэрримор": "50 первых поцелуев",
  "Герой, проведший в плену много лет, ищет причину своего заточения и жаждет мести. Шедевральная кровавая драма": "Олдбой",
  "Полярники сталкиваются с инфернальным злом в Антарктиде. Культовый сай-фай-хоррор с новаторскими спецэффектами": "Нечто",
  "Откровенный разговор немолодой гиперсексуальной Джо и пожилого асексуала. Шокирующая драма Ларса фон Триера": "Нимфоманка: Часть 1",
  "Команда «Энтерпрайза» попадает в плен к могущественному врагу. Отличный блокбастер по сценарию Саймона Пегга": "Стартрек: Бесконечность",
  "Путешественники, застрявшие в мотеле, погибают один за другим. Психологический триллер по мотивам Агаты Кристи": "Идентификация",
  "Знаменитый звериный доктор ищет таинственный остров и лекарство для королевы. Сказка с Робертом Дауни-младшим": "Удивительное путешествие доктора Дулиттла",
  "Архангел с автоматом в руках защищает людей от гнева Господня. Пол Беттани в апокалиптическом хоррор-боевике": "Легион",
  "Спецотряд противостоит опасным тварям на чужой планете. Зрелищный сиквел кинохита 1980-х с Эдрианом Броуди": "Хищники",
  "Космический корабль терпит крушение на планете, полной кровожадных существ. Сай-фай-боевик с Вином Дизелем": "Черная дыра",
  "В Японии будущего ссыльные дворняги помогают мальчику найти его пса. Очаровательная анимация Уэса Андерсона": "Остров собак",
  "Война между вампирами и оборотнями на пороге решающей битвы. Начало киносаги с Кейт Бекинсейл и Майклом Шином": "Другой мир",
  "Ищущий упавшую звезду Тристан попадает в волшебный город. Фэнтези с юмором по взрослой сказке Нила Геймана": "Звездная пыль",
  "Семья пытается пережить 12 часов, в которые любое насилие легально. Мощный микс хоррора и политической сатиры": "Судная ночь",
  "Робот-полицейский учится плохому у новых приятелей-бандитов. Фантастика с Хью Джекманом и группой Die Antwoord": "Робот по имени Чаппи",
  "Мечтатель собирает цирковую труппу из диковинных актеров. Феерический мюзикл-байопик с Хью Джекманом и Зендеей": "Величайший шоумен",
  "Выбраться из гроба, пока не кончился кислород. Райан Рейнольдс в триллере, снятом в замкнутом пространстве": "Погребенный заживо",
  "Отец и сын спасаются от каннибалов в мире постапокалипсиса. Мрачная, красивая драма по роману Кормака Маккарти": "Дорога",
  "Граф Дракула приезжает в Лондон соблазнить невесту своего юриста. Будоражащая экранизация романа Брэма Стокера": "Дракула",
  "Писатель ищет убийцу, который подражает героям его книг. Процедурал с юмором и отсылками к поп-культуре": "Касл",
  "Угрюмый астронавт летит на другой конец Солнечной системы, чтобы найти отца. Возможно, лучшая роль Брэда Питта": "К звездам",
  "Борн в бегах ищет правду о себе, пока за ним охотится ЦРУ. Оскароносный триквел с ошеломительным темпом": "Ультиматум Борна",
  "Повзрослевшие тусовщики отрываются на встрече выпускников. Финал сверхпопулярной франшизы с шутками ниже пояса": "Американский пирог: Все в сборе",
  "Тиран-самодур оказывается в шкуре обычного мигранта в США. Неполиткорректная пародия от создателей «Бората»": "Диктатор",
  "После смерти жены Дик вместе с внуком уходит в отрыв. Развязный роуд-муви с Робертом Де Ниро и Заком Эфроном": "Дедушка легкого поведения",
  "В очередной реинкарнации пес встречает первого хозяина. Начало истории верного питомца от Лассе Халльстрема": "Собачья жизнь",
  "Линде сообщают о смерти мужа, но утром она видит его живым. Сандра Буллок в триллере с интригующей концепцией": "Предчувствие",
  "Мечтательная Мирослава влюбляется в юношу-дракона. Изобретательное фэнтези по роману Сергея и Марины Дяченко": "Он – дракон",
  "Под влиянием безумца Дэвид поверил в свои сверхспособности. Деконструкция супергероики от М. Найта Шьямалана": "Неуязвимый",
  "Другой серийный убийца, другой агент ФБР, прежний консультант. Приквел «Молчания ягнят» с Эдвардом Нортоном": "Красный Дракон",
  "Ради сына гангстер идет против мафии. Том Хэнкс в драме Сэма Мендеса с великолепной операторской работой": "Проклятый путь",
  "Случайно встретившись, пара решает испытать судьбу. Рождественский ромком с Джоном Кьюсаком и Кейт Бекинсейл": "Интуиция",
  "Советские солдаты принимают первый удар немецких войск. Документально точный рассказ о подвиге и начале войны": "Брестская крепость",
  "Спецназ должен захватить мятежного сомалийского главаря. Безжалостная драма Ридли Скотта по реальным событиям": "Черный ястреб",
  "В мире будущего можно взять органы в кредит, но коллекторы не дремлют. Брутальный киберпанк с Джудом Лоу": "Потрошители",
  "Случайная авария спасает девушку от смерти, но забирает память. Триллер Дэвида Линча о поиске собственного «я»": "Малхолланд Драйв",
  "После смерти жены он начинает разбирать и крушить все вещи вокруг. Трогательная драмеди с Джейком Джилленхолом": "Разрушение",
  "Адвокат защищает советского шпиона, пока в Берлине строят ту самую стену. Стивен Спилберг о «холодной войне»": "Шпионский мост",
  "Карли, Кейт и Эмбер узнают, что у них — один мужчина на троих. Комедия о женской дружбе без соперничества": "Другая женщина",
  "Он должен спасти мальчика, чтобы избавиться от проклятия. Сиквел боевика, снятый режиссерами «Адреналина»": "Призрачный гонщик 2",
  "Семья Кости живет в опасном соседстве с его родителями. Бенефис Бориса Клюева в образе сварливого свекра": "Воронины",
  "Одержимый гений пластической хирургии ставит эксперименты на своей узнице. Эстетский триллер Педро Альмодовара": "Кожа, в которой я живу",
  "Чтобы остановить маньяка, нужно самому шагнуть за грань безумия. Жесткий детектив с Константином Хабенским": "Метод",
  "Обычная молодая женщина оказывается героиней сказки. Захватывающее переплетение реального и сказочного миров": "Однажды в сказке",
  "Зловещая форма жизни атакует космическую станцию. Зрелищный голливудский сай-фай-хоррор с Ольгой Дыховичной": "Живое",
  "Зло вернулось с новыми силами. Судьба Галактики решится в душах у Рей и Кайло Рена. Финал легендарной саги": "Звездные войны: Скайуокер. Восход",
  "Отважный хамелеон наводит порядок на Диком Западе. Остроумная анимация от режиссера «Пиратов Карибского моря»": "Ранго",
  "Ожившие продукты попадают в дом человека и познают ад. Дерзкая анимационная комедия по сценарию Сета Рогена": "Полный расколбас",
  "Семья первородных вампиров возвращается в Новый Орлеан, чтобы вернуть себе город. Спин-офф «Дневников вампира»": "Древние",
  "Экс-шпион и его новая подруга спасаются от преследователей по всему миру. Дуэт Тома Круза и Кэмерон Диаз": "Рыцарь дня",
  "Дракула хочет вырастить из внука вампира, но тот слишком мил. Продолжение мульт-хита Геннди Тартаковски": "Монстры на каникулах 2",
  "Виенн переворачивает жизнь маленького города с помощью сладостей. Теплая мелодрама о силе любви с Жюльет Бинош": "Шоколад",
  "Детская ложь превращает жизнь воспитателя в ад. Мрак, травля и Мадс Миккельсен в жесткой скандинавской драме": "Охота",
  "Космонавты должны предотвратить падение орбитальной станции. Владимир Вдовиченков в драме о реальном подвиге": "Салют-7",
  "Напарники под видом студентов ловят в колледже наркоторговцев. Уморительный сиквел комедии о нелепых копах": "Мачо и ботан 2",
  "Молодой Адам переживает все стадии принятия тяжелой болезни. Комедия о серьезном с Джозефом Гордоном-Левиттом": "Жизнь прекрасна",
  "Как спасти мир от хаоса и угрозы вымирания? Масштабная антиутопия Альфонсо Куарона, снятая Эммануэлем Любецки": "Дитя человеческое",
  "Пилот совмещает работу на ЦРУ и наркокартель Пабло Эскобара. Авантюрный байопик с Томом Крузом": "Сделано в Америке",
  "Друзья научились разбираться с зомби, но запутались в отношениях. Сиквел хоррор-комедии с Вуди Харрельсоном": "Zомбилэнд: Контрольный выстрел",
  "Министр-визионер пытается сделать страну лучше — как умеет. Продолжение комедии о любви к России": "Последний министр",
  "Эпическая драма о циничном нефтянике. Второй «Оскар» Дэниэла Дэй-Льюиса за феноменальную актерскую работу": "Нефть",
  "Тихий оболтус Майк обнаруживает, что он суперагент. Отвязная смесь боевика и ромкома с Джесси Айзенбергом": "Ультраамериканцы",
  "Циник наследует винодельню в идиллическом Провансе. Рассел Кроу в сентиментальном ромкоме Ридли Скотта": "Хороший год",
  "Стрелок сражается с Человеком в черном за башню — оплот мироздания. Фэнтези-вестерн по романам Стивена Кинга": "Темная башня",
  "Загадочный пассажир меняет судьбу команды космического корабля. Сай-фай вестерн по следам сериала «Светлячок»": "Миссия «Серенити»",
  "Семья встречает двойников с острыми ножницами. Амбициозный хоррор Джордана Пила о привилегиях и ксенофобии": "Мы",
  "Искатели приключений потревожили покой гигантской обезьяны. Эпический боевик с Томом Хиддлстоном и Бри Ларсон": "Конг: Остров черепа",
  "Яркая блондинка охотится на похотливых парней. Блестящая Кэри Маллиган в стильном триллере о женской мести": "Девушка, подающая надежды",
  "Британия восстанавливается после зомби-апокалипсиса, но вирус не дремлет. Мощный сиквел хоррора Дэнни Бойла": "28 недель спустя",
  "Дочь с инвалидностью подозревает, что мать скрывает от нее зловещий секрет. Бытовой триллер с Сарой Полсон": "Взаперти",
  "Девушка отправляется на остров в поисках отца. Перезапуск приключенческой франшизы в духе «Индианы Джонса»": "Tomb Raider: Лара Крофт",
  "Мистер Хан обучает подростка кунг-фу. Ремейк драмы 1984 года с Джеки Чаном и Джейденом Смитом": "Каратэ-пацан",
  "Трис и Фой выбираются из постапокалиптического Чикаго. Третья часть подростковой антиутопии с Шейлин Вудли": "Дивергент, глава 3: За стеной",
  "По планете безостановочно едет поезд: в начале — богачи, сзади — нищие. Едкая антиутопия режиссера «Паразитов»": "Сквозь снег",
  "Герцогиня и бедная дворянка борются за влияние на Анну Стюарт. Сардоническая драма с «Оскаром» Оливии Колман": "Фаворитка",
  "Писательница переезжает в загадочное родовое имение мужа. Беспощадно красивая готика Гильермо дель Торо": "Багровый пик",
  "Неистовая пятерка защищает Великую Долину от страшного павлина. Сиквел о панде По, номинированный на «Оскар»": "Кунг-фу Панда 2",
  "Рязанский витязь и боевой медведь против Орды. «300 спартанцев» по-русски — стильный и недооцененный боевик": "Легенда о Коловрате",
  "Агент Грю остается без работы и без миньонов. В новой части франшизы героя то и дело зовут обратно в злодеи": "Гадкий я 3",
  "Команда бойцов пытается выжить в мире гигантских монстров. Адаптация видеоигры от режиссера «Обители зла»": "Охотник на монстров",
  "Топ-менеджер переосмысляет жизнь. Данила Козловский в экранизации скандального бестселлера Сергея Минаева": "Духless",
  "Салли и Майк учатся дружить и пугать. Студенческая жизнь обаятельных чудовищ — в приквеле суперхита Pixar": "Университет монстров",
  "Джон Коннор возглавляет Сопротивление в борьбе против машин. Кристиан Бэйл в роли главной надежды человечества": "Терминатор: Да придет спаситель",
  "Даг узнает о своем настоящем прошлом. Колин Фаррелл в ремейке фантастического боевика 1990-х по Филипу Дику": "Вспомнить всё",
  "Люди и обезьяны готовятся к решающей битве за Землю. Эпический боевик с Вуди Харрельсоном в роли антигероя": "Планета обезьян: Война",
  "Команда Итана Ханта преследует террориста по кличке Кобальт. В роли сотрудника ФСБ — Владимир Машков": "Миссия невыполнима: Протокол Фантом",
  "Можно ли родиться гангстером? Шокирующее погружение в пестрый и опасный мир бразильских фавел": "Город бога",
  "Кто-то убивает девушек в одиноком мотеле. Эстетский черно-белый хоррор Альфреда Хичкока, ставший классикой": "Психо",
  "Патрульный снимает рабочие будни на любительскую камеру. Джейк Джилленхол в суровой полицейской экшен-драме": "Патруль",
  "Амбициозная акула лоббизма борется за принятие закона об оружии. Политический триллер с Джессикой Честейн": "Опасная игра Слоун",
  "От какого неведомого зла защищает Стена? Мэтт Дэймон и китайские воины против монстров в эпичном блокбастере": "Великая стена",
  "Бизнесмен одержим поиском исчезнувшей возлюбленной. Триллер-пазл с Джошем Харнеттом о разрушительной страсти": "Одержимость",
  "Крестоносцы везут в монастырь девушку, обвиняемую в колдовстве. Мистическое фэнтези с Николасом Кейджем": "Время ведьм",
  "Пьющая Рэйчел становится свидетельницей убийства, но ей никто не верит. Триллер по бестселлеру Полы Хокинс": "Девушка в поезде",
  "Японские воины и полукровка Киану Ривз мстят за убитого господина. Фэнтезийная версия знаменитой легенды": "47 ронинов",
  "Архитектор Настя и ее субличности выбираются из кризиса. Любовь Аксенова в комедии о том, как принимать себя": "Настя, соберись!",
  "Ветеран войны в Корее начинает работать на картель. Клинт Иствуд — о том, что стало с американской мечтой": "Наркокурьер",
  "Выжившие после эпидемии люди объявляют войну мудрым обезьянам. Умный блокбастер от режиссера «Монстро»": "Планета обезьян: Революция",
  "По должен превратить упитанных весельчаков пандовой деревни в воинов. Уморительный блокбастер о новых вызовах": "Кунг-фу Панда 3",
  "Бывший мафиози и его семья скрываются от старых друзей из преступного мира. Криминальная комедия Люка Бессона": "Малавита",
  "Она хотела выиграть Олимпиаду, но не справилась с эмоциями. Марго Робби в роли скандальной фигуристки": "Тоня против всех",
  "Незнакомцы вынуждены выполнять приказы неизвестной женщины. Боевик с Шайей ЛаБафом по идее Стивена Спилберга": "На крючке",
  "История знакомства Хана и Чубакки и другие приключения юных героев. Сай-фай вестерн и спин-офф «Звездных войн»": "Хан Соло: Звездные войны. Истории",
  "Бедный молодой человек с даром мимикрии присваивает чужую личность. Психологический триллер с Мэттом Дэймоном": "Талантливый мистер Рипли",
  "Честолюбивые сестры борются за сердце Генриха VIII. Историческая драма с Натали Портман и Скарлетт Йоханссон": "Еще одна из рода Болейн",
  "Семья английских аристократов пытается сохранить поместье. Знаменитая британская драма с остроумными диалогами": "Аббатство Даунтон",
  "Проданный в рабство воин должен выжить на арене, чтобы отомстить. Зрелищный и жесткий пеплум-сериал": "Спартак: Кровь и песок",
  "Алиса путешествует сквозь время, чтобы спасти Безумного Шляпника. Продолжение диковинного фэнтези Тима Бёртона": "Алиса в Зазеркалье",
  "Советские бойцы защищают полуразрушенный дом от фашистов в 1942 году. Нашумевший блокбастер Федора Бондарчука": "Сталинград",
  "Американские спецназовцы попадают в ловушку в афганских горах. Экранизация мемуаров, номинированная на «Оскар»": "Уцелевший",
  "Три недалеких качка из Майами решают похитить местного богача. Насмешка над американской мечтой от Майкла Бэя": "Кровью и потом: Анаболики",
  "Кто она — верный агент ЦРУ или советская шпионка? Динамичный экшен с перестрелками, погонями и Анджелиной Джоли": "Солт",
  "Князь Владимир находит для Руси особый путь. Историческая драма в духе «Игры престолов» с Данилой Козловским": "Викинг",
  "Хитроумный маньяк водит за нос талантливого психолога. Самая вычурная и мрачная история о докторе Лектере": "Ганнибал",
  "Машинист и кондуктор пытаются остановить неисправный локомотив. Экшен-триллер Тони Скотта с Крисом Пайном": "Неуправляемый",
  "Гигантские роботы выживают на Земле, где их объявили вне закона. Пятая часть экшен-аттракциона Майкла Бэя": "Трансформеры: Последний рыцарь",
  "Отец и сын терпят крушение на безлюдной планете. Уилл и Джейден Смиты в фантастике М. Найта Шьямалана": "После нашей эры",
  "Глава Ватикана ломает шаблоны и потрясает устои. Неотразимый Джуд Лоу в провокационном шоу Паоло Соррентино": "Молодой Папа",
  "Коп обнаруживает детали убийства в книге обольстительной романистки. Самая откровенная роль Шэрон Стоун": "Основной инстинкт",
  "Они оперируют и спасают жизни, заводят друзей и служебные романы. Микс профдрамы и мыльной оперы от Шонды Раймс": "Анатомия страсти",
  "Инопланетянин дает землянам последний шанс на спасение. Киану Ривз в ремейке фантастической драмы 1951 года": "День, когда Земля остановилась",
  "Роберт Лэнгдон ищет связь между Данте и смертельным вирусом. Третья часть франшизы по книгам Дэна Брауна": "Инферно",
  "Кристофер бросает устроенную жизнь и в одиночку уезжает на Аляску. Пронзительный роуд-муви по реальной истории": "В диких условиях",
  "Агент Купер расследует убийство в городке, где все не то, чем кажется. Культовый сериал-загадка Дэвида Линча": "Твин Пикс",
  "Пьяные и едва знакомые Кэмерон Диаз и Эштон Кутчер женятся в Вегасе. Развестись так же легко не получается": "Однажды в Вегасе",
  "Спецназовец и студентка проверяют чувства эпистолярным жанром. Проникновенная драма по книге Николаса Спаркса": "Дорогой Джон",
  "Шесть безумных новелл о боли, насилии и мести. Аргентино-испанская черная комедия — номинант на премию «Оскар»": "Дикие истории",
  "Инженеры-нефтяники выходят на смену, но она оборачивается бедствием. Фильм-катастрофа по реальным событиям": "Глубоководный горизонт",
  "Принц Каспиан отправляется в плавание, полное опасностей и чудес. Экранизация третьей книги Клайва Льюиса": "Хроники Нарнии: Покоритель Зари",
  "Семеро смельчаков, рискуя жизнью, защищают деревушку от бандитов. Ремейк классического вестерна 1960 года": "Великолепная семерка",
  "Китти и ее нелюбимый муж-врач едут в Китай, где бушует холера. Тонкая экранизация Сомерсета Моэма": "Разрисованная вуаль",
  "Спецназ пытается захватить набитую бандитами многоэтажку. Мощный индонезийский экшен, ставший эталоном жанра": "Рейд",
  "Сбежавшие из лабиринта подростки борются с зомби в пустыне. Бодрое продолжение популярной антиутопии": "Бегущий в лабиринте: Испытание огнем",
  "Нелепые, но забавные инопланетяне хотят захватить Землю. Яркий мультфильм от создателей «Как приручить дракона»": "Дом",
  "Ученые раскрывают убийства по останкам погибших. Эффектный детектив по книгам судебного антрополога Кэти Райх": "Кости",
  "Умирающий богач получает новое, молодое тело. Фантастический триллер о цене бессмертия со звездой «Дэдпула»": "Вне/себя",
  "Пришелец, меняющий внешность, спасает Вселенную от космических злодеев. Научная фантастика с британским юмором": "Доктор Кто",
  "Парень видит человека-кролика, который пророчит конец света. Культовый триллер, породивший уйму теорий": "Донни Дарко",
  "На отдыхе в Таиланде юноша ищет райский остров, где нет никаких запретов. Приключенческий триллер Дэнни Бойла": "Пляж",
  "Коп из Портленда начинает видеть в людях пугающие сущности. Приключенческое фэнтези режиссера «Проповедника»": "Гримм",
  "Джон Макклейн летит в Россию, чтобы вызволить сына из московской тюрьмы. Пятая часть франшизы с Юлией Снигирь": "Крепкий орешек: Хороший день, чтобы умереть",
  "Коп с темным прошлым становится мишенью отдела внутренних расследований. Криминальная драма с Киану Ривзом": "Короли улиц",
  "Медик и горбун проводят опыты по оживлению трупов. Дэниэл Рэдклифф и Джеймс МакЭвой в фантастическом триллере": "Виктор Франкенштейн",
  "Не найдя своего принца, героиня решает проверить, как поживают ее бывшие. Ромком для поклонников Бриджет Джонс": "Сколько у тебя?",
  "Ледяная королева запрещает своим воинам-охотникам любить, но двое ослушались. Зрелищное фэнтези со звездами": "Белоснежка и Охотник 2",
  "Медиум идет по следу маньяка, который знает все наперед. Триллер с дуэтом Энтони Хопкинса и Колина Фаррелла": "Экстрасенсы",
  "Хроника взросления американского мальчика. Драма Ричарда Линклейтера, которую он снимал в течение 12 лет": "Отрочество",
  "Знаменитый иллюзионист пытается разоблачить аферистку-медиума. Волшебная игра Колина Фёрта и Эммы Стоун": "Магия лунного света",
  "Одиночный горный поход как путь к себе. Натуралистичная драма с Риз Уизерспун по автобиографии Шерил Стрэйд": "Дикая",
  "Двойник украл у писателя успешную жизнь. Константин Хабенский в психотриллере по сценарию Сергея Минаева": "Селфи",
  "Неудачница с вредными привычками встречает идеального парня. Ромком с Эмилией Кларк под хит Джорджа Майкла": "Рождество на двоих",
  "Накануне Рождества в гости к американской семье приходит древний демон. Небанальный и веселый зимний ужастик": "Крампус",
  "Бывший коп выбирает неправильное место для тихой жизни. Сентиментальный боевик по сценарию Сильвестра Сталлоне": "Последний рубеж",
  "Друзья нашли способ видеть будущее, но предсказания пугают их все больше. Фантастический инди-триллер": "Ошибка времени",
  "Преступник оставляет труп ровно на границе между Данией и Швецией. Образцовый скандинавский детектив": "Мост",
  "Обаятельные героини решают семейные проблемы накануне Дня матери. Звездная комедия от режиссера «Красотки»": "Несносные леди",
  "Подростки сталкиваются с вторжением в их жизнь загадочной силы. Ностальгическая фантастика Джей Джей Абрамса": "Супер 8",
  "После гибели любимой Иэн получает шанс прожить с ней жизнь заново. Мелодрама об умении хранить то, что имеем": "Если только",
  "У Анны есть только день, чтобы сделать предложение бойфренду. Эми Адамс в ромкоме о старой ирландской традиции": "Как выйти замуж за 3 дня",
  "Сборная Земли против инопланетян — на кону спасение мира. Семейный блокбастер от режиссера «Турецкого гамбита»": "Вратарь Галактики",
  "Во время отпуска в Ницце Джен влюбляется в наемного убийцу. Комедийный романтический боевик с Эштоном Кутчером": "Киллеры",
  "Бриджит ждет ребенка, но не знает, от кого. К касту знакового ромкома присоединяется обаятельный Патрик Демпси": "Бриджит Джонс 3",
  "Ребята с суперспособностями заперты в тайной клинике. Мэйси Уильямс и Аня Тейлор-Джой во вселенной «Людей Икс»": "Новые мутанты",
  "Супергерои должны избавить Землю от бессмертного диктатора. Спин-офф сериалов «Стрела» и «Флэш» по комиксам DC": "Легенды завтрашнего дня",
  "Пятеро бандитов, сами того не зная, работают на фантомного злодея. Триллер-квест с двумя «Оскарами»": "Подозрительные лица",
  "Талантливая сирота мечтает петь в кабаре. Искрящаяся музыкальная мелодрама с Кристиной Агилерой и Шер": "Бурлеск",
  "История о расследовании убийства с разных точек зрения. Атмосферный триллер, основанный на датском сериале": "Убийство",
  "Любовь к марихуане приводит Дейла и Сола к большим неприятностям. Раздолбайский боевик с юным Джеймсом Франко": "Ананасовый экспресс: Сижу, курю",
  "Канатоходец задумал пройти между башнями-близнецами. Головокружительная реальная история от Роберта Земекиса": "Прогулка",
  "Дом на Лонг-Айленде убивает своих жильцов. Хоррор с Райаном Рейнольдсом, основанный на реальном деле 1974 года": "Ужас Амитивилля",
  "Истории любви и приключений складываются в единый портрет Вечного города. Трепетная комедия Вуди Аллена": "Римские приключения",
  "Красавчик Никки мечтает о легкой жизни за чужой счет. Мелодрама о разбитых надеждах под калифорнийским солнцем": "Бабник",
  "Копы-неудачники получают шанс раскрыть опасное дело. Экшен-комедия с Уиллом Ферреллом и Марком Уолбергом": "Копы в глубоком запасе",
  "Молодой актер и его друзья покоряют Голливуд. Комедийный сериал об изнанке кинопроизводства с изобилием камео": "Красавцы",
  "Девушка из Филадельфии делает головокружительную карьеру модели, но какой ценой? Байопик о Джии Мари Каранджи": "Джиа",
  "Несчастливые супруги грезят переездом в Париж. Звездный дуэт в отрезвляющей драме об утраченных иллюзиях": "Дорога перемен",
  "Неверный бойфренд, плохие отметки и вездесущая мама. Ремейк французской мелодрамы о проблемах подростков": "Лето. Одноклассники. Любовь",
  "Португальские священники едут в Японию на поиски своего учителя. Глубокая гипнотическая драма о кризисе веры": "Молчание",
  "Опытная переводчица с арабского молниеносно становится боссом наркомафии. Криминальная драмеди с Изабель Юппер": "Крестная мама",
  "Юный фермер становится учеником ведьмака, чтобы сразиться с демонами. В режиссерском кресле — Сергей Бодров": "Седьмой сын",
  "Прораб Айвен разруливает по телефону ворох неприятностей. Том Харди в монофильме, целиком снятом в салоне BMW": "Лок",
  "Детектив-алкоголик ищет среди снегов пропавших женщин. Майкл Фассбендер в скандинавском нуаре по книге Ю Несбё": "Снеговик",
  "Майло должен доставить в тюрьму свою бывшую жену. Авантюрный дуэт Дженнифер Энистон и Джерарда Батлера": "Охотник за головами",
  "Плейбой-миллиардер с луком и стрелами вершит правосудие. Брутальный криминальный экшен для фанатов Бэтмена": "Стрела",
  "Честный адвокат превращается в ушлого решалу. Спин-офф о Соле Гудмане, предваряющий события «Во все тяжкие»": "Лучше звоните Солу",
  "Сирота устраивается гувернанткой в загадочное поместье. Миа Васиковска в экранизации романа Шарлотты Бронте": "Джейн Эйр",
  "Офицер стреляется за деньги на чужих дуэлях. Готическая экшен-драма о темной стороне чести с Петром Фёдоровым": "Дуэлянт",
  "Британский топограф ищет следы древней цивилизации в Южной Америке. Реальная история самоотверженного ученого": "Затерянный город Z",
  "Зуландер помогает расследовать убийство поп-певца. Глумливая пародия на фешен-индустрию эпохи соцсетей": "Образцовый самец 2",
  "Юная принцесса с бандой гномов восстает против мачехи. Семейная сказка с Джулией Робертс в роли злой королевы": "Белоснежка: Месть гномов",
  "Пипец и Убивашка подросли, но теперь им противостоит сама Маза-Раша. Сиквел комедийного экшена по комиксам": "Пипец 2",
  "После аварии Мия застревает между жизнью и смертью. Экранизация молодежного бестселлера с Хлоей Грейс Морец": "Если я останусь",
  "Тед решает завести ребенка, но сталкивается с неприятностями. Сиквел хулиганской комедии о плюшевом медведе": "Третий лишний 2",
  "Роуз становится телохранительницей принцессы-вампирши. Фэнтези с Данилой Козловским по бестселлерам Ришель Мид": "Академия вампиров",
  "Архитектор не проходит проверку на верность и будет за это наказан. Триллер режиссера «Хостела» с Киану Ривзом": "Кто там",
  "Коллекция историй о москвичах, которые ищут секса и чувств. Комедийный проект Анны Меликян с Джоном Малковичем": "Про любовь. Только для взрослых",
  "Честные полицейские воюют с копами-грабителями. Звездный триллер с Кейт Уинслет в роли русской преступницы": "Три девятки",
  "Чтобы заработать, Винсент решает сыграть в русскую рулетку. Триллер с Джейсоном Стэйтемом в роли злодея": "13",
  "Адам влюбляется в девушку с соседней планеты. Антиутопия о нарушении законов физики и социальных границ": "Параллельные миры",
  "Эдди ищет похищенную со съемок звезду, чтобы предотвратить скандал. Сатира братьев Коэн о Голливуде 1950-х": "Да здравствует Цезарь!",
  "Циркач узнает, что его подопечный-слоненок умеет летать. Фэнтези Тима Бёртона по мотивам мультфильма 1941 года": "Дамбо",
  "Потеряв брата, герой никак не может его отпустить. Сентиментальное красивое кино для фанатов Зака Эфрона": "Двойная жизнь Чарли Сан-Клауда",
  "В годы Второй мировой Макс встречает любовь, но ее подозревают в шпионаже. Военный триллер Роберта Земекиса": "Союзники",
  "Киллер-ветеран спасает от бандитов дочь, о которой только узнал. Лихой и умелый боевик — хит проката в Корее": "Избави нас от лукавого",
  "Супруги-генетики экспериментируют с ДНК и создают дочку-монстра. Местами неуютный сай-фай о родительстве": "Химера",
  "В мире будущего поклоняются богу потребления, но не всех устраивает эта утопия. По роману Олдоса Хаксли": "Дивный новый мир",
  "Ведьма превращает высокомерного красавчика в чудовище. Сказка о поиске любви, которая сможет снять проклятие": "Страшно красив",
  "Патологоанатом расследует смерти известных спортсменов. Мощная работа Уилла Смита в драме по реальной истории": "Защитник",
  "Школьница ищет брата, похищенного инопланетными захватчиками. Фантастический боевик по роману Рика Янси": "5-я волна",
  "Экранизация легендарного мюзикла по роману Гюго. «Оскар» за лучшую женскую роль второго плана Энн Хэтэуэй": "Отверженные",
  "С чего начиналась группа «Кино». Музыкальный байопик Кирилла Серебренникова о Викторе Цое и свободе творчества": "Лето",
  "Спецагент защищает президента США от террористов в Британии. С размахом снятый сиквел «Падения Олимпа»": "Падение Лондона",
  "Конгрессмен США и его жена готовы на все ради заветной цели. Политический триллер о необузданной жажде власти": "Карточный домик",
  "Звери ищут убежище от надвигающегося на Землю астероида. Приключения космических масштабов о спасении планеты": "Ледниковый период: Столкновение неизбежно",
  "Бурильщики обнаруживают чудовищ на дне Марианской впадины. Экшен-хоррор с Кристен Стюарт": "Под водой",
  "Среди курсантов ФБР есть маньяк. Детективный триллер Ренни Харлина, переосмысляющий «Десять негритят»": "Охотники за разумом",
  "Летчица противостоит гремлинам, сексизму и японскому истребителю. Безумный хоррор-боевик с Хлоей Грейс Морец": "Воздушный бой",
  "Подростки бегут от проблем в мир секса и диких тусовок. Революционный британский сериал с реалистичным сюжетом": "Молокососы",
  "Пришельцы навсегда изменили Землю, но впереди — еще большая угроза. Сиквел блокбастера Фёдора Бондарчука": "Вторжение",
  "Сын Посейдона ищет Золотое руно в Бермудском треугольнике. Сиквел подросткового фэнтези о полубогах": "Перси Джексон и Море чудовищ",
  "Кулинарная суперкоманда летит на международный конкурс в Сочи. Веселый финал карьеры шефа Виктора Баринова": "Кухня. Последняя битва",
  "Скептик-подкастер попадает в дом старика, который помешан на моржах. Жуткий и абсурдный хоррор Кевина Смита": "Бивень",
  "Две сестры пытаются разгадать тайну зловещей возлюбленной их отца. Атмосферный триллер с неожиданным финалом": "Незваные",
  "Самая известная сказка о чудодейственной силе любви. Леа Сейду и Венсан Кассель в ее эпичной интерпретации": "Красавица и чудовище",
  "Запертые в одной комнате мать с дочкой обороняются от бандитов. Леденящий герметичный триллер Дэвида Финчера": "Комната страха",
  "Нью-йоркский журналист окунается в опасную жизнь Пуэрто-Рико 1950-х. Драма по роману Хантера С. Томпсона": "Ромовый дневник",
  "Щепетильный театральный режиссер начинает снимать порно. Александр Паль в сатирической комедии Михаила Сегала": "Глубже!",
  "Вчерашние курсанты держат оборону на подступах к Москве. Реалистичная драма от создателей «Брестской крепости»": "Подольские курсанты",
  "Жизнь замкнутого сексоголика меняет приезд сестры. Психологическая драма Стива МакКуина с Майклом Фассбендером": "Стыд",
  "Под гипнозом девушка рассказывает об ужасающих сатанинских ритуалах. Триллер с Итаном Хоуком и Эммой Уотсон": "Затмение",
  "Роковая Ева Грин использует мужчин, Джессика Альба мстит. Продолжение нуарного кинокомикса Роберта Родригеса": "Город грехов 2: Женщина, ради которой стоит убивать",
  "Женщина объединяется с бывшим любовником, чтобы защитить семью от банды головорезов. Вестерн с Натали Портман": "Джейн берет ружье",
  "Подпольные концерты, наркотики и клиническая смерть в Бухаре. Трагический эпизод из жизни кумира поколений": "Высоцкий. Спасибо, что живой",
  "Сестры Беннет и их кавалеры спасают Англию от зомби-нашествия. Лихая экранизация мэшап-романа с Лили Джеймс": "Гордость и предубеждение и зомби",
  "Нефтяной шейх из Омана нанимает киллера, чтобы отомстить за смерть сыновей. Боевик по реальным событиям": "Профессионал",
  "Тесей спасает олимпийцев от гнева Титанов. Визионерское фэнтези Тарсема Сингха по мотивам греческих мифов": "Война Богов: Бессмертные",
  "Сесилия уверена, что ее преследует погибший бойфренд-тиран. Злободневное прочтение шедевра Герберта Уэллса": "Человек-невидимка",
  "Профессор литературы переживает смерть любовника. Впечатляюще стильный и нежный режиссерский дебют Тома Форда": "Одинокий мужчина",
  "Чтобы спасти сестру, журналистка крадет мумию и укрощает птеродактиля. Очаровательное фэнтези Люка Бессона": "Необычайные приключения Адель",
  "Мать-одиночка из Нью-Йорка изобретает чудо-швабру. Ироничный байопик об американской мечте с Дженнифер Лоуренс": "Джой",
  "Учительница пробует завоевать сердца трудных подростков. Драма с Хилари Суэнк по дневникам реальных школьников": "Писатели свободы",
  "Соседи-коты не дают Барбоскиным спокойно провести лето у дедушки. Полный метр про известное собачье семейство": "Барбоскины на даче",
  "Задача этих ребят – решать чужие проблемы. Ностальгический боевик с Джеки Чаном в роли шефа молодых и дерзких": "Авангард: Арктические волки",
  "Рекрутер-аферист пытается украсть у топ-менеджера картину Рубенса. Триллер по мотивам детектива Ю Несбё": "Охотники за головами",
  "Молодой отец вспоминает сексуальную жизнь с бывшей девушкой. Скандальная драма провокатора Гаспара Ноэ": "Любовь",
  "Люди готовятся дать отпор беспощадным пришельцам. Лиам Хемсворт в сиквеле культового сай-фай-экшена 1990-х": "День независимости: Возрождение",
  "Опытная саблистка противостоит юной сопернице на пути к олимпийской медали. Спортивная драма о командном духе": "На острие",
  "Агент Аарон Кросс спасается от спецслужб, уничтожающих следы секретной программы. Новый поворот в деле Борна": "Эволюция Борна",
  "Призрак девушки мстит однокурснице, удалившей ее из френд-ленты. Мистический хоррор об опасностях соцсетей": "Запрос в друзья",
  "Подросток попадает в клинику, где находит друзей и любовь. Драмеди с Заком Галифианакисом в роли пациента": "Это очень забавная история",
  "Молодой адвокат имеет дело с мстительным духом. Викторианская готика с Дэниэлом Рэдклиффом": "Женщина в черном",
  "Священника обвиняют в смерти девушки, но он настаивает на вине самого дьявола. Микс хоррора и судебной драмы": "Шесть демонов Эмили Роуз",
  "Ночные кошмары маленького Коди становятся явью. Мистический хоррор от режиссера «Призраков дома на холме»": "Сомния",
  "Вторжение НЛО превращает вечеринку в борьбу за выживание. Черная комедия со множеством звезд в роли самих себя": "Конец света 2013: Апокалипсис по-голливудски",
  "Спецотряд G.I.Joe находится на грани уничтожения. Фантастический боевик с Дуэйном Джонсоном и Брюсом Уиллисом": "G.I. Joe: Бросок кобры 2",
  "Как адекватно выйти из кризиса после 10 лет отношений. Сиквел романтической комедии Романа Каримова": "Неадекватные люди 2",
  "Макс устал от Бали, но Родина встречает его неласково. Язвительный и смелый сиквел гламурного кассового хита": "Духless 2",
  "Гангстер сотрудничает с ФБР, чтобы спастись от банды наемников. Боевик с закрученным сюжетом и Рэйем Лиоттой": "Козырные тузы",
  "Герой-одиночка против захвативших Белый дом террористов. Патриотический боевик режиссера «Тренировочного дня»": "Падение Олимпа",
  "Он создавал прорывные продукты и сжигал мосты. Байопик о закулисье жизни гения от сценариста «Социальной сети»": "Стив Джобс",
  "Избавит ли знакомство с девушкой мечты от порнозависимости? Искрометная комедия Джозефа Гордона-Левитта": "Страсти Дон Жуана",
  "Старший брат пропадает в Афганистане, а младший сближается с его женой. Драма с сильной игрой Тоби Магуайра": "Братья",
  "После долгой разлуки влюбленные борются за право на счастье. Трогательная экранизация романа Николаса Спаркса": "Лучшее во мне",
  "За случайными свидетелями испытаний боевых роботов ведется охота. Фантастический ретробоевик из Австралии": "Боевой робот номер 4",
  "Николай II выбирает между любовью и долгом. Красочная мелодрама Алексея Учителя, вызвавшая скандал в России": "Матильда",
  "Из всех птиц только изгой Ред замечает, что свиньи готовят пакость. Удачный мультфильм по сверхпопулярной игре": "Angry Birds в кино",
  "От бедного детства до революции в искусстве. Бережная байопик-драма о Рэе Чарльзе, великом незрячем музыканте": "Рэй",
  "Страстные и грустные истории любви жителей Парижа. Нежный киноальманах, создающий многоликий портрет города": "Париж, я люблю тебя",
  "Сюзанна борется с самой собой и окружающим миром. Биографическая драма Джеймса Мэнголда о потере ориентиров": "Прерванная жизнь",
  "Джон Крамер давно мертв, но его дело живет. Еще больше кровавых ловушек — в продолжении культовой франшизы": "Пила 8",
  "Суперагент вынужден взять в напарники брата — агрессивного идиота. Хулиганская комедия с Сашей Бароном Коэном": "Братья из Гримсби",
  "Через любовь к девушке Адель познает себя. Пронзительная мелодрама, отмеченная «Золотой пальмовой ветвью»": "Жизнь Адель",
  "Случай сводит посыльного с аристократкой в рождественском Петербурге. Ретромелодрама со звездным составом": "Серебряные коньки",
  "Эндрю готовится стать командиром землян в войне с пришельцами. Масштабный экшен по выдающемуся сай-фай-роману": "Игра Эндера",
  "Борн становится мишенью для элитного киллера, который когда-то убил его отца. Большая игра в огнях Лас-Вегаса": "Джейсон Борн",
  "Инфантильный стендап-комик хочет вернуть бывшую девушку. Срок — неделя. Ромком с настроением «500 дней лета»": "Статус: Свободен",
  "Для поднятия духа армии формируется женский батальон. Масштабная драма о реальном факте Первой мировой войны": "Батальонъ",
  "Команда экстремалов ищет секретное оружие и раскрывает заговоры. Возвращение боевика с Неймаром в эпизоде": "Три икса: Мировое господство",
  "Наивная студентка попадает под обаяние распущенного богача. Беспощадная пародия на «Пятьдесят оттенков серого»": "Пятьдесят оттенков черного",
  "Молодой агент ЦРУ защищает опального коллегу. Райан Рейнольдс в шпионском боевике в духе фильмов про Борна": "Код доступа «Кейптаун»",
  "Любовь легионера и рабыни на фоне надвигающейся катастрофы. Масштабный итальянский пеплум по античной легенде": "Помпеи",
  "Он угрожает покончить с собой, чтобы помочь брату провернуть ограбление. Эффектный боевик с Сэмом Уортингтоном": "На грани",
  "Постаревший Бальбоа натаскивает сына своего друга Аполло к бою за пояс. Майкл Б. Джордан бьется за легенду": "Крид: Наследие Рокки",
  "Старшеклассник под домашним арестом выслеживает маньяка. Шайа ЛаБаф в триллере по мотивам «Окна во двор»": "Паранойя",
  "Дерзкие наркоторговцы развязывают войну с картелем. Головокружительный триллер от сценариста «Лица со шрамом»": "Особо опасны",
  "Вырвавшийся на волю «чужой» уничтожает команду антарктической станции. Приквел одноименного хоррора 1982 года": "Нечто",
  "Суперкиллер идет по следу загадочного советского генетика. Экшен по видеоигре с бритым налысо Рупертом Френдом": "Хитмэн: Агент 47",
  "Юноша становится авиаконструктором накануне Второй мировой. Зрелый шедевр Хаяо Миядзаки о творчестве и свободе": "Ветер крепчает",
  "Молодой репортер и его верный пес в поисках разгадки старой тайны. Стивен Спилберг оживляет комикс-бестселлер": "Приключения Тинтина: Тайна Единорога",
  "Уксбаль готовится к смерти, вспоминая прошлое и разбираясь с настоящим. Философская драма с Хавьером Бардемом": "Бьютифул",
  "Сотрудница ФСБ подозревает майора в госизмене. Адаптация важного американского сериала от Павла Лунгина": "Родина",
  "Молодоженов Кристиана и Ану ждут новые кризисы и испытания. Финал эротической эпопеи по романам Э.Л. Джеймс": "Пятьдесят оттенков свободы",
  "Элис разгадывает тайны «Амбреллы» и собственного прошлого. Пятый фильм франшизы, часть которого снята в Москве": "Обитель зла: Возмездие",
  "Луи Замперини мог стать олимпийским чемпионом, но все изменила война. Биографическая драма Анджелины Джоли": "Несломленный",
  "Капризная богачка попадает в исправительный пансион. Комедия с Эммой Робертс о принудительном поиске себя": "Оторва",
  "Подростки разрабатывают план, чтобы потерять девственность перед выпускным. Эталонная комедия с Джоной Хиллом": "SuperПерцы",
  "Мальчик из трущоб в поисках семьи. Душераздирающая драма с Девом Пателем и шестью номинациями на «Оскар»": "Лев",
  "Ребенок уходит от родителей, которым он мешает строить новую жизнь. Андрей Звягинцев — о катастрофе в семье": "Нелюбовь",
  "Райан виртуозно увольняет людей, но не умеет строить с ними отношения. Джордж Клуни в драмеди об одиночестве": "Мне бы в небо",
  "Агенты ФБР разгадывают истинные мотивы преступлений. Криминальная драма о психоанализе на службе у закона": "Мыслить как преступник",
  "Геймеры отражают атаку инопланетных героев компьютерных игр. Фантастическая экшен-комедия с Адамом Сэндлером": "Пиксели",
  "В жизнь двух братьев неожиданно возвращается отец. Дебют Андрея Звягинцева — аскетичная драма, лауреат Венеции": "Возвращение",
  "Дани знакомится с потрясающей девушкой, о чем скоро горько пожалеет. Испанский триллер с Марио Касасом": "Преступить черту",
  "Инопланетный разум захватывает тело Сирши Ронан, но та против. Фантастическая мелодрама по книге Стефани Майер": "Гостья",
  "Рефлексирующие музыканты ищут себя и смыслы. Снятая без сценария драма Терренса Малика с камео Патти Смит": "Между нами музыка",
  "Хулиганы, провокаторы, любимчики. Правдивая история легендарной группы N.W.A., изменившей гангста-рэп": "Голос улиц",
  "Спецагент спасает дочь президента от бунтовщиков в космической тюрьме. Крепкий сай-фай-экшен с Гаем Пирсом": "Напролом",
  "Любовь нечаянно нагрянула к журналистке, не верившей в моногамию. Джадд Апатоу дарит жанру ромкома новую жизнь": "Девушка без комплексов",
  "Робкий пастух обретает смелость благодаря красотке. Комедийный вестерн с качественным актерским составом": "Миллион способов потерять голову",
  "Сотня интервью, личные архивы и неизвестные записи. Оскароносный док об Эми Уайнхаус с уникальными материалами": "Эми",
  "Депрессивный профессор философии идет на преступление. Хоакин Феникс в трагикомедии Вуди Аллена": "Иррациональный человек",
  "Писатель, стриптизерша, фотограф и врач запутались в своих чувствах. Напряженная драма о любовном квадрате": "Близость",
  "Муж выдает картины жены за свои. Ретродрама Тима Бёртона о судьбе реальной художницы Маргарет Ульбрих": "Большие глаза",
  "Четверка специалисток по паранормальному встает на защиту Нью-Йорка. Перезапуск классики от режиссера «Офиса»": "Охотники за привидениями",
  "Выжившие после эпидемии вступают в схватку с первородным злом. Адаптация эпичного романа Стивена Кинга": "Противостояние",
  "Убежденный холостяк влюбляется в соседку. Мелодрама по Николасу Спарксу о выборе между отношениями и свободой": "Выбор",
  "Американский президент вступает в войну с вампирами. Эффектный блокбастер Тимура Бекмамбетова и Тима Бёртона": "Президент Линкольн: Охотник на вампиров",
  "Авантюристы от искусства идут на преступление ради любви. Классика голливудской комедии с Одри Хепберн": "Как украсть миллион",
  "Коп-приколист пытается сработаться с новым капитаном. Ситком о буднях полицейского участка от авторов «Офиса»": "Бруклин 9-9",
  "Детектив в отчаянии ищет убийцу своей семьи. Нуарное киновоплощение культового компьютерного шутера": "Макс Пэйн",
  "Юрист-самоучка случайно попадает в амбициозную фирму. Стильное и острое производственное драмеди с Меган Маркл": "Форс-мажоры",
  "Отряд морпехов против полчищ пришельцев. Боевик-методичка по защите родного города от инопланетных захватчиков": "Инопланетное вторжение: Битва за Лос-Анджелес",
  "Семья Лизель прячет беглого еврея. Драма о войне глазами ребенка, снятая по бестселлеру Маркуса Зузака": "Воровка книг",
  "Жители и гости Москвы влюбляются. Альманах Анны Меликян — комедийно-лирическое исследование высоких чувств": "Про любовь",
  "Сомалийские пираты берут в плен капитана контейнеровоза. Том Хэнкс в триллере по реальным событиям": "Капитан Филлипс",
  "Деспотичный монарх жаждет власти за пределами Англии. Шикарная костюмированная драма от режиссера «Викингов»": "Тюдоры",
  "Британский ученый и Петр I в мире ведьм и драконов. Сиквел «Вия 3D» с Арнольдом Шварценеггером и Джеки Чаном": "Тайна печати дракона",
  "Гражданская война разделяет влюбленных. Эпическая, но тонкая драма с оскароносным перформансом Рене Зеллвегер": "Холодная гора",
  "Легендарный монстр встает на защиту человечества от сил зла. Фэнтези по мотивам классики с Аароном Экхартом": "Я, Франкенштейн",
  "Мудрый старик учит маленькую девочку мечтать. Свежее прочтение великой книги от режиссера «Кунг-фу Панды»": "Маленький принц",
  "Выходные у бабушки с дедушкой превращаются в кошмар. Хоррор М. Найта Шьямалана в жанре «найденной пленки»": "Визит",
  "История молодой вдовы, для которой красота становится проклятием. Моника Беллуччи в драме о похоти и зависти": "Малена",
  "Священник, шериф и монахиня сражаются с вампирами. Постапокалиптический экшен по готическим корейским комиксам": "Пастырь",
  "Сценарист становится изгоем в Голливуде из-за убеждений. Брайан Крэнстон в роли автора «Римских каникул»": "Трамбо",
  "Моисей, выросший в семье фараона, узнает тайну своего происхождения. Зрелищный библейский пеплум Ридли Скотта": "Исход: Цари и боги",
  "Слепая девушка против монстров. Дивной красоты триллер-антиутопия, в котором обман подстерегает на каждом шагу": "Таинственный лес",
  "Пассажир оказался киллером, но таксист не хочет быть просто заложником. Отличный неонуар от автора «Схватки»": "Соучастник",
  "Лос-Анджелес атакуют пришельцы. Визуально эффектный триллер, снятый за скромные деньги дома у режиссера": "Скайлайн",
  "Богатенький сынок решает стать супергероем и очистить город. Комедийный экшен Мишеля Гондри с Сетом Рогеном": "Зеленый Шершень",
  "Хьюго разгадывает тайну отца-изобретателя. Технологичная сказка Мартина Скорсезе с 11 номинациями на «Оскар»": "Хранитель времени",
  "Бывший заключенный оказывается втянутым в войну между Старыми и Новыми богами. Экранизация романа Нила Геймана": "Американские боги",
  "Полчище враждебных пришельцев пытается захватить Землю. Продолжение приключений черепашек-мутантов": "Черепашки-ниндзя 2",
  "Отряд из людей, гномов и оборотней охраняет порядок в городе, где воровство легально. Фэнтези в стиле панк-рок": "Стража",
  "Мэй объявляет войну корпорации, которая следит за людьми. Эмма Уотсон в антиутопии о потере приватности": "Сфера",
  "Смотрители маяка несут вахту на безлюдном острове. Роберт Паттинсон и Уиллем Дефо в хорроре об играх разума": "Маяк",
  "Холмс переезжает из Лондона в Нью-Йорк. Новый взгляд на классику детектива с Люси Лью в роли Джоан Ватсон": "Элементарно",
  "Семья со сверхспособностями решает ограбить банк. Лихая комедия с Павлом Деревянко о народных супергероях": "СуперБобровы",
  "Трагическая жизнь реального человека с безобразным лицом и прекрасной душой. Черно-белый шедевр Дэвида Линча": "Человек-слон",
  "Друзья снимают лофт для интимных встреч и находят там труп женщины. Триллер, в котором каждый под подозрением": "Лофт",
  "Застрявшие в лифте незнакомцы понимают, что один из них — исчадие ада. Дерзкий триллер от М. Найта Шьямалана": "Дьявол",
  "Геймдизайнер Кирилл открывает параллельные миры. Русская «Матрица» по роману Сергея Лукьяненко": "Черновик",
  "Примерный семьянин и завидный холостяк меняются телами. Отвязная комедия от сценаристов «Мальчишника в Вегасе»": "Хочу как ты",
  "Гениальный грабитель решает завязать с ремеслом ради любимой. Боевик с Лиамом Нисоном о праве на второй шанс": "Честный вор",
  "Блестящий адвокат пытается выиграть безнадежное дело. Юридическая драма с мощным финальным твистом": "Первобытный страх",
  "Невероятные приключения экипажа корабля «Серенити». Алан Тьюдик и Нэйтан Филлион в космовестерне Джосса Уидона": "Светлячок",
  "Тяжелая юность, алкоголь, наркотики, песни и великая любовь. Оскароносный байопик кантри-легенды Джонни Кэша": "Переступить черту",
  "Идеальная жизнь в элитном доме рушится из-за зависти и вражды. Суровая антиутопия по роману Джеймса Балларда": "Высотка",
  "Тайная организация спасает мир от суперзлодеев, пришельцев и сумасшедших ученых. Сериал из вселенной Marvel": "Агенты «Щ.И.Т.»",
  "История жизни и любви одной из первых трансгендерных женщин. Биографическая квир-драма с Эдди Редмэйном": "Девушка из Дании",
  "Саша попадает из сегодняшнего дня в 31 декабря 1992-го. Новогодняя комедия о том, что хорошо там, где ты есть": "Самый Новый год!",
  "Британские власти пытаются прикрыть нелегальную станцию «Радио Рок». Драмеди о предприимчивых диджеях 1960-х": "Рок-волна",
  "Вампиры пытаются ужиться с людьми в одном городе. Ненависть и любовь в сексуальной мелодраме с черным юмором": "Настоящая кровь",
  "Элис возвращается в Раккун-Сити дать бой «Амбрелле». Конец зомби-эпоса с разгадкой тайны Красной королевы": "Обитель зла: Последняя глава",
  "Группа друзей попадает на корабль, где за ними по пятам ходит смерть. Фантастический триллер о временной петле": "Треугольник",
  "Магия новогоднего чуда снова окутывает города огромной страны. Шестая часть комедийного цикла": "Ёлки новые",
  "Копы должны доставить нелегального мигранта к пункту депортации. Драма о выборе между законом и состраданием": "Ночной конвой",
  "Чувства заставляют Артема и Леру идти по головам. Эротический триллер с Петром Фёдоровым и Паулиной Андреевой": "Саранча",
  "Сестры Жюстин и Клэр ожидают скорое наступление конца света. Самый атмосферный фильм Ларса фон Триера": "Меланхолия",
  "Семейный психотерапевт в одиночку воспитывает пять дочерей. Оригинальный российский ситком": "Папины дочки",
  "Как выжить без органов чувств? Атмосферная драма о конце света с потрясающим дуэтом Юэна МакГрегора и Евы Грин": "Последняя любовь на Земле",
  "Ученые пытаются разоблачить скандального экстрасенса. Интеллектуальный триллер с сильнейшим актерским составом": "Красные огни",
  "Каким был Готэм до появления Бэтмена? Неожиданный взгляд на знакомых персонажей и изнанка классического мифа": "Готэм",
  "Раненый Уильям бежит от преследователей. Знаковый фильм Джима Джармуша, переосмысляющий каноны вестерна": "Мертвец",
  "Бен с сестрой спасают волшебный мир от гибели. Мультфильм Томма Мура, расцветающий на экране красивыми узорами": "Песнь моря",
  "Марк Рентон и компания собираются 20 лет спустя, чтобы взяться за старое. Сиквел культовой драмы Дэнни Бойла": "Т2 Трейнспоттинг (На игле 2)",
  "В жизни успешного писателя появляется человек, чью рукопись он присвоил. Драма о связи вымысла и реальности": "Слова",
  "Бекки продюсирует утреннее шоу с враждующими ведущими. Звездная комедия о безумных буднях телевизионщиков": "Доброе утро",
  "Ассистентка сенатора бросается под поезд. Но сама ли? Журналистское расследование ведет герой Рассела Кроу": "Большая игра",
  "Земле угрожает комета – чтобы выжить, Джону надо попасть в Гренландию. Драма одной семьи на фоне апокалипсиса": "Гренландия",
  "Школьница и серийный убийца на сутки меняются телами. Комедийный слэшер от создателей «Счастливого дня смерти»": "Дичь",
  "Угрюмый хакер борется с капитализмом и самим собой. Революционный технотриллер с Рами Малеком": "Мистер Робот",
  "Сценарист переживает творческий кризис и сложные отношения. Звезды в завораживающей драме о поиске света": "Рыцарь кубков",
  "В жизнь звезды немого кино врывается прекрасная статистка. Стилизованная мелодрама — триумфатор «Оскара»-2012": "Артист",
  "Растяпа и мачо воюют за внимание детей. Атмосфера Рождества, семейные ценности и отвязные шуточки": "Здравствуй, папа, Новый год!",
  "Простачок вливается в богему Голливуда 1930-х. Ностальгическая комедия Вуди Аллена об изнанке красивой жизни": "Светская жизнь",
  "Жгучая страсть против приличий бомонда. История одной несчастной семьи с Кирой Найтли и Джудом Лоу": "Анна Каренина",
  "Джонас живет в идеальном мире, но скоро узнает обо всех ужасах человечества. Антиутопия от Джеффа Бриджеса": "Посвященный"
}