{
  "Все ужастики одинаковые. Дурацкий убийца гонится за грудастой дурой, которая всегда убегает наверх, вместо того чтобы уйти из дома": "Крик",
  "Вот есть такая поговорка: «Что русскому хорошо, то немцу — смерть». Вот я живу, чтоб её опровергнуть": "Брат",
  "Не мы такие — жизнь такая": "Бумер",
  "Политика — это театр, победить не главное, главное заявить о себе — я здесь!": "Харви Милк",
  "Лишь утратив всё до конца, мы обретаем свободу": "Бойцовский клуб",
  "Ну, поскольку мы уже бросили, то можем позволить себе по одной, не так ли?": "Кофе и сигареты",
  "Ну почему крашеная, это мой натуральный цвет!": "Любовь и голуби",
  "Милостивый государь, вы от волнения сделали этот полный драматизма жест или вы наставляете на меня оружие с целью убить?": "Джанго освобожденный",
  "Мисс Патрисия говорит, что когда придет зверь, никто не будет надо мной смеяться, ведь все увидят, какой я замечательный, и обо всех моих глупых ошибках наконец забудут!": "Сплит",
  "Ты гений. Ты заноза в заднице, но гений": "Сверхъестественное",
  "Ну, где у нас тут бьется сексуальный пульс этой общаги?": "Маленькая Вера",
  "Угрожать санкциями эффективнее, чем применять их": "Форс-мажоры",
  "Жаль, я опоздала. Но все же пришла, трезвая и одетая. Никому не рассказывай: у богини любви другая репутация": "Боги Египта",
  "Ребята, вы хоть от кого били-то?": "В движении",
  "Вы считаете — я ужасно одеваюсь? Но я не собираюсь всю жизнь работать в журнале мод, так что я не вижу смысла менять свой облик только потому, что здесь работаю": "Дьявол носит Prada",
  "— Да он весь дом оккупировал. Вы не видите, он носит костюм\n— Он как маленький взрослый\n— Таскает за собой портфель. Что, больше никто не считает, что это, не знаю, слегка ненормально?": "Босс-молокосос",
  "Так ты беззубик! А мне казалось, у тебя есть… зубы": "Как приручить дракона",
  "Так меня Николаем зовут?! А то я уже запарился быть Альфредом": "Бумер: Фильм второй",
  "— Хаул, а сколько у тебя имен?\n— Достаточно, чтобы жить свободно.": "Ходячий замок",
  "Не в моем темпе!": "Одержимость",
  "Вы знаете Теда?": "Как я встретил вашу маму",
  "Ты это мне сказал?": "Таксист",
  "Борода не настоящая": "Плохой Санта",
  "Русское кино в жопе. Только Федя Бондарчук прикольный чувак": "Изображая жертву",
  "Порой и правда — это всего лишь иллюзия": "Иллюзионист",
  "— Ты не видела упавшую звезду? Вот кратер, она должны быть тут.\n— Да я здесь упала.\n— Ты — звезда?! Ты и есть звезда? Ого!": "Звездная пыль",
  "Ложки не существует": "Матрица",
  "Ты продал ревербеллирующий карбонайзер сафлопоиду без лицензии?!": "Люди в чёрном",
  "Если посылаешь кого-нибудь спасать мир, убедись, что ему это нравится": "Три икса",
  "Да пребудет с тобой Сила": "Звёздные войны: Эпизод 4 — Новая надежда",
  "С такой бородой можно совершить переворот на Кубе!": "Невероятная жизнь Уолтера Митти",
  "Если сделаешь все, как надо, увидишь меня один раз. Если нет, то два": "Малхолланд Драйв",
  "Я уже 14 часов за рулем и я не спал три дня. Держусь на шнапсе, фенамине и на фисташках в шоколаде": "Евротур",
  "Буду краткой: наслаждайся жизнью, пока можешь. Сама я ненавижу брак": "Меланхолия",
  "Хозяев у нас уже давно нет. С хозяевами мы еще в семнадцатом рассчитались": "Родня",
  "Первый вариант ты пишешь своим сердцем. А потом переписываешь головой": "Найти Форрестера",
  "На высоте полета «Боинга 747» наши тела в буквальном смысле слова начнут медленно умирать. Вопрос в том, успеем ли мы покорить вершину и вернуться": "Эверест",
  "Ты выглядишь изумительно, дорогая, изумительно! Не знаю, что за крем они используют в морге, но мне нужен рецепт": "Отель «Гранд Будапешт",
  "А что ты нервничаешь? Из-за шрамов? Сказать, откуда они? Иди сюда, смотри на меня. У меня была жена, красивая! Как ты! Она говорила мне, что я слишком грустный. Что мне нужно больше улыбаться": "Темный рыцарь",
  "Я пересек три океана, семь морей и несколько луж в вечном поиске кусочка сыра!": "Чип и Дейл спешат на помощь",
  "Значит, не смогу постоять за себя, матушка? Ты это моей сковородке скажи!": "Рапунцель: Запутанная история",
  "О чем с тобой трахаться?": "Рассказы",
  "Господин назначил меня любимой женой!": "Белое солнце пустыни",
  "— Вы самый жалкий из всех пиратов, о которых я слышал.\n— Но вы обо мне слышали!": "Пираты Карибского моря: Проклятие Черной жемчужины",
  "Именно домовые превращают здание в дом. В милый дом": "Финник",
  "Моя прелесть!": "Властелин колец: Возвращение короля",
  "Для тех, кто читает газеты, имея хоть каплю мозга, это очевидно. К сожалению, этого нельзя сказать о половине читателей «Таймс»": "Подмена",
  "Вот за что я тебя уважаю, так это за короткие, но содержательные тосты": "Особенности национальной охоты",
  "Власть — это моя пища. Сражение — это мой отдых. Кровь — это мой кислород. Политика — это моя кровь. Сон — мой враг. Мои враги — моя добыча": "Карточный домик",
  "— Это самый лучший выстрел!\n— Это самый худший выстрел. Я целился в лошадь.": "Великолепная семерка",
  "Собака с милицией обещали приехать!": "Иван Васильевич меняет профессию",
  "Нет на свете лучше области, нет лучше предприятия, чем «Порожское лесное хозяйство», и нет мудрее руководителя, чем Алябьев Виталий Вениаминович": "Топи",
  "Сейчас уже неправильно говорить о русской мафии: у всех ее членов давно израильские паспорта": "Три девятки",
  "Идеалы могут быть гуманны. История — никогда": "Ярость",
  "В чечетке главное — кураж.": "Зимний вечер в Гаграх",
  "Свидетели слышали крики, но не видели, чтобы кто-то покидал номер. Дверь была заперта изнутри на цепочку. Проверили все выходы, которыми мог воспользоваться убийца. Ничего не нашли. Выходит, если верить вам, преступник просто испарился": "Невидимый гость",
  "Не хочу показаться самодовольным, но я лучший ботаник на этой планете": "Марсианин",
  "— Если ты можешь без акцента разговаривать, зачем постоянно язык коверкаешь?\n— А иначе в этом городе не выживешь, брат.": "Непосредственно Каха!",
  "— Мою любимую девушку выбросили из самолета в турбину другого самолета. Я съехал с шоссе и упал на поезд. И я горел. Не тачка! Я сам горел.\n— Ты себя не бережешь!": "Шпион",
  "Уолл-стрит сыплет непонятными терминами, чтобы вы думали, что лишь они могут делать то, что делают. И что лучше дать им во всем разобраться. А вот Марго Робби в пенной ванне вам все объяснит": "Игра на понижение",
  "— О господи, когда ты это написал? — Это не я. Это Пол Маккартни, «Битлз». — Кто?": "Yesterday",
  "Боже, ну как не быть романтиком в бейсболе?": "Человек, который изменил всё",
  "Вы займетесь жизнеописанием воров, мошенников, тиранов, целого набора самых омерзительных индивидов... И все они — моя семья": "Девушка с татуировкой дракона",
  "Можно быть успешным и иметь много врагов, а можно быть неудачником и иметь много друзей": "Гангстер",
  "Мы всегда выживем. Мы внушаем страх. Не будет страха, и мы — покойники": "Самый пьяный округ в мире",
  "Не смей думать, что мир тебе что-то должен. Это не так": "Джой",
  "— А что это за работа такая?\n— Я водитель.\n— А, ты личный шофер? Знаменитостей возишь?\n— Вообще-то нет.\n— А как тебя зовут?\n— Малыш.\n— Прямо так и говорят? Малыш, заводи, поехали?": "Малыш на драйве",
  "Наша любовь как ветер — ты ее не видишь, но чувствуешь": "Спеши любить",
  "— Возможно, отстой, который я сегодня показал, не видели за всю историю кунг-фу! За всю историю Китая! За всю историю отстоя!": "Кунг-фу Панда",
  "Контрразведчик должен знать всегда, как никто другой, что верить в наше время нельзя никому, порой даже самому себе. Мне — можно": "Семнадцать мгновений весны",
  "Если бы я все делал по закону, у меня в палатах лежали бы мертвые дети": "Доктор Лиза",
  "Я не стал выбирать жизнь, я выбрал кое-что другое": "На игле",
  "Я не романтик. Мои вкусы довольно необычны. Боюсь ты не поймешь": "Пятьдесят оттенков серого",
  "Ты пес по всем признакам, кроме верности": "Большой куш",
  "4 8 15 16 23 42. Просто ввожу эти чертовы числа в компьютер. Просто нажимаю эту чертову кнопку каждые 108 минут. Просто спасаю мир": "Остаться в живых",
  "Не родись красивой, а родись активной": "Самая обаятельная и привлекательная",
  "Мир начинается с чистого листа. Пришло время сделать свой выбор!": "Противостояние",
  "С деньгами вы и сами становитесь лучше. Вы можете щедро жертвовать церкви или любой политической партии. Вы можете спасти пятнистую сову от вымирания": "Волк с Уолл-стрит",
  "Все имеет свою цену, не считая милости божьей": "Железная хватка",
  "Я твой друг и как твой друг, я должна быть предельно откровенна с тобой — мне плевать на тебя и твои проблемы": "Тайная жизнь домашних животных",
  "Если позволяешь кому-то сломать себе нос, в другой раз он захочет сломать тебе хребет": "Фарго",
  "Мои руки зарегистрированы как смертоносное оружие": "Однажды в… Голливуде",
  "Курю дурь, гоняю шары, последние 15 лет карьера не на взлете": "Большой Лебовски",
  "— Умеешь летать на таких?\n— Посмотрим.\n— Да или нет. Простой вопрос.": "Капитан Марвел",
  "Так уж получилось, что Россия-матушка растянулась по земному шару на 9 часовых поясов. И когда во Владивостоке уже вовсю нарезаются в салат, в Калининграде его только нарезают": "Ёлки",
  "Я сделаю ему предложение, от которого он не сможет отказаться": "Крестный отец",
  "— Ты всегда думал, мы часть замысла Бога. Но, возможно, мы — ошибка Бога.\n— Ты такое разочарование.": "Логан",
  "Глаза, лёгкие, желудок, так бы и съел, да времени в обрез": "Веном",
  "Когда молишься о дожде, готовься ходить по лужам": "Великий уравнитель",
  "Андроидом прикидывается!": "Проект «Анна Николаевна",
  "Стоим впятером кружком. Может еще за руки возьмемся? Прям как клуб анонимных идиотов!": "Стражи Галактики",
  "Я стою перед тобой на коленях в костюме за 900 долларов": "Лжец, лжец",
  "— «Шамбала»? Не понял, это что, мантра?\n— Это пароль от вай-фая. Мы ж не варвары.": "Доктор Стрэндж",
  "Два кота! И одна кошечка": "Три кота",
  "Пять лет в космосе, помоги мне Господи": "Стартрек: Возмездие",
  "Муля, не нервируй меня!": "Подкидыш",
  "Девушки, которым еще не исполнилось двадцать пять — покладисты и милы. После двадцати пяти девушки еще покладистей, но грустны, а это уже не так мило": "Краткий курс счастливой жизни",
  "Сначала мы получим деньги, когда мы получим деньги, у нас появится власть, когда у нас появится власть, у нас появятся женщины": "Лицо со шрамом",
  "Каждая наша ложь — это долг правде, но приходит время и надо платить": "Чернобыль",
  "Я вот все думала: как это носы целоваться не мешают? А теперь вижу — не мешают.": "Девчата",
  "Я не в опасности, я и есть опасность": "Во все тяжкие",
  "Сдаётся мне, джентльмены, это была комедия. Билли, заряжай!": "Человек с бульвара Капуцинов",
  "Спроси настоящего гонщика: не важно, на сантиметр впереди или на километр. Победа есть победа": "Форсаж",
  "Девушке вредно быть очень привлекательной. От этого у нее пропадает чувство юмора или индивидуальность": "Бойфренд из будущего",
  "Нельзя лишать людей надежды. Это даже хуже, чем плохой конец в доброй сказке": "Однажды в сказке",
  "Подарок — это отличный способ выразить свое отношение к кому-либо. Это нечто материальное, вы как бы говорите человеку: «Эй, брат! Я люблю тебя на столько-то долларов!»": "Офис",
  "— Почему ты пошел в полицию, Брюс?\n— Они всех прессуют.\n— И ты решил вытравить подлецов?\n— Нет, решил поучаствовать.": "Грязь",
  "— Хотите притвориться моими детьми?\n— Отвезешь меня на Гавайи поплавать с дельфинами?\n— Абсолютно исключено.\n— Тогда ищи других.": "Притворись моей женой",
  "Миссис Робинсон, вы пытаетесь меня соблазнить, не так ли?": "Выпускник",
  "Меня зовут Ледяной Джек, и я Хранитель. Как я об этом узнал? Луна сказала. А когда вам о чем-то говорит Луна, в это стоит верить": "Хранители снов",
  "Мам, пап, я приеду со своим черным парнем, только не удивляйтесь, что он темнокожий": "Прочь",
  "— Я думаю, что это существо может быть способно к общению.\n— Общению?\n— Общению с нами. У меня есть причина полагать, то оно разумно. Оно реагирует на речь, на музыку.": "Форма воды",
  "Ученики часто ненавидят своих учителей. Бывает, даже предают": "Легенда №17",
  "А мне чаю. Стаканов шесть": "Приходите завтра...",
  "Ты не пройдешь!": "Властелин колец: Братство кольца",
  "За этим домом — Волга! За ним — конец войны": "Сталинград",
  "Нет лучше охоты, чем охота на человека. Кто узнал охоту на вооруженных людей и полюбил ее, больше не захочет познать ничего другого": "Хищники",
  "Ты никогда не был богом, и ты никогда не был человеком": "Бэтмен против Супермена: На заре справедливости",
  "Я был нетрезв, мое поведение недостойно советского офицера!": "Асса",
  "Вы хотите арестовать меня за курение?": "Основной инстинкт",
  "Этой планете я поставила бы ноль": "Три истории",
  "Если ли бы мы иногда не бывали аморальны, что бы делали священники?": "Аббатство Даунтон",
  "Эти парни — молотки. А молоткам все кажутся гвоздями": "Война миров Z",
  "Я знаю только два языка: английский и матерный английский": "Пятый элемент",
  "— Как меня описывают?\n— В целом, положительно в плане внешности и отрицательно в плане характера.": "Гонка",
  "Начинаем турне: ешь, рубись, люби": "Харли Квинн",
  "Пожалуйста, нарисуй мне барашка": "Маленький принц",
  "Ваканда больше не будет смотреть из тени. Мы не можем. Мы не должны. Мы будем сотрудничать, чтобы стать примером того, как мы, братья и сестры на этой Земле, должны относиться друг к другу": "Черная Пантера",
  "Я протяну трос между башнями Всемирного торгового центра и пройдусь по нему": "Прогулка",
  "Мы жили в деревнях. А потом в городах. Теперь будем жить в интернете": "Социальная сеть",
  "Говорящий правду может менять формулировки, что и делает. А вот лжец зазубривает определенные фразы, которые в стрессовой ситуации он и повторяет": "Жизнь других",
  "Математикой заниматься я буду. Но никаких долбаных терапий": "Умница Уилл Хантинг",
  "Скрипач! Тут инопланетяне штанами фарцуют... жёлтыми... Нужны тебе?": "Кин-дза-дза!",
  "Танцевать ногами — одно, сердцем — другое": "Грязные танцы",
  "— Власть надо знать в лицо.\n— Чего тебе надо, власть?\n— Вот это всё.": "Левиафан",
  "А теперь почувствуйте своего внутреннего Владимира": "Глубже!",
  "Нет! Моя корона! Я старше и монарше!": "Алиса в Стране чудес",
  "— Я учусь подавлять страх.\n— Страх подавлять не надо. Страх подсказывает, где грань.": "Готэм",
  "Обожаю Версасе!": "Шоугелз",
  "Истинное самоубийство — дело спланированное, размеренное и верное. Многие проповедуют, что самоубийство — это проявление трусости. Эти слова не имеют ничего общего с истиной. Самоубийство — дело невероятного мужества": "Облачный атлас",
  "Вы будете внедрены в школу под видом старшеклассников! Вы тут только потому, что у вас рожи гладкие": "Мачо и ботан",
  "— Брось оружие!\n— Ты первый!\n— Я знаю, ты — человек.\n— Откуда?\n— Будь ты одна из них, ты уже застрелила бы меня.": "5-я волна",
  "До этого я никогда на орбите не стыковался с неуправляемым объектом": "Салют-7",
  "Я представил себе мир одной огромной машиной. Машины никогда не поставляют вместе с запчастями. В упаковке — только то, что нужно для работы. И я подумал, что, если мир — это большая машина, я не могу быть лишней деталью": "Хранитель времени",
  "Вас поймаешь... Вас сажать начинаешь — вы сразу на лапу даёте. Я человек русский, я не взять не могу": "Дурак",
  "Я обращаюсь ко всем вам. Наше будущее под угрозой. Эти люди не остановятся ни перед чем, чтобы заполучить Оазис": "Первому игроку приготовиться",
  "Я люблю тебя, Декстер, очень люблю, но ты мне больше не нравишься": "Один день",
  "И запомните: мы мокрые бандиты. Мокрые": "Один дома",
  "В аду есть специальная печь для тех, кто не допивает свой скотч!": "Бесславные ублюдки",
  "Не переживай, Лютер. Все гораздо хуже, чем ты можешь себе представить": "Миссия невыполнима",
  "— Они пытаются сбить второй беспилотник?\n— Нет. Пробуют лететь на танке.": "Команда `А`",
  "У животных есть душа. Я видел это в их глазах": "Жизнь Пи",
  "Останется лишь один!": "Горец",
  "Нет, я не бездомная. У меня просто нет своей недвижимости. Не совсем одно и то же, а?": "Земля кочевников",
  "За последний месяц он умудрился закончить и Гарвард и Беркли. Так что паспорт он точно достанет": "Поймай меня, если сможешь",
  "— Алекс тоже мог ездить на машине, но он решил сжечь все свои деньги. Зачем ты это сделал?\n— Мне не нужны деньги. Они делают тебя осторожным.": "В диких условиях",
  "I’ll be back": "Терминатор",
  "Значит, актриса. Не припомню, где я тебя мог видеть. — Аа... В «Cafeteria» на «Warner Brothers». Это классика": "Ла-Ла Ленд",
  "Вот до чего техника дошла: вашу маму и там и тут показывают!": "Трое из Простоквашино",
  "А угостите даму спичкой, гражданин начальник": "Место встречи изменить нельзя",
  "— Отдай князя, дурак.\n— Не могу, он мне самому нужен. Я жениться хочу.": "Конь Юлий и большие скачки",
  "— Ты говорящая черепаха?\n— Да, да, я говорящая черепаха. А ты баклан и зануда. Теперь когда мы это выяснили, трогай!": "Черепашки-ниндзя",
  "Поживем — увидим": "Ирония судьбы, или С легким паром!",
  "Главное в этой жизни — найти своих и успокоиться": "Мне не больно",
  "И вы до сих пор не знаете, в какой удивительной стране мы живем? Баян можно, аккордеон — нет. Кларнет — правильный инструмент. А саксофон приравнивается к холодному оружию": "Стиляги",
  "Мы бы даже стали колоть витамин С, если бы они сделали его нелегальным": "На игле",
  "Кто спасает одну жизнь, спасает весь мир.": "Список Шиндлера",
  "Любовь к искусству и умение держать в руках кисть еще не делают человека художником. Нужен внутренний свет": "Лучшее предложение",
  "У меня денег нет, но предупреждаю, у меня есть много необычных способностей, которые я приобрел за свою долгую карьеру, которые сделали меня кошмаром для таких ублюдков как ты": "Заложница",
  "— Если она девушка твоей мечты, скажи ей об этом. Выйди на новый уровень, Скотт, скажи ей слово на букву «Л».\n— Лесбиянка?": "Скотт Пилигрим против всех",
  "Лучше умереть, спасая жизни, чем жить, забирая их": "Стартрек: Бесконечность",
  "Я видел будущее, Капитан. Там нет флагов": "Первый мститель",
  "А в тюрьме сейчас ужин. Макароны дают…": "Джентльмены удачи",
  "Убийства обычно придумывают либо маньяки, либо авторы детективов. Я из последних — им больше платят": "Касл",
  "Он же актер, он читает написанный текст! Если они говорят не паниковать, значит, надо бежать!": "2012",
  "Паника хуже пожара": "Огонь",
  "Люблю запах напалма поутру": "Апокалипсис сегодня",
  "Значит, бармен остался жив? Барменов никогда не убивают": "Отчаянный",
  "Только чтоб костюм был не зелёным! И без блёсток!": "Дэдпул",
  "— Знать бы еще, куда они сядут.\n— Сядем мы с вами, если что. А они — приземлятся.": "Время первых",
  "Чтобы стремление продолжало существовать, объект должен быть недосягаемым. Вы хотите не того, чего хотите, а мечты об этом": "Жизнь Дэвида Гейла",
  "Ты должен быть частью стаи, иначе рано или поздно тебя съедят": "Книга джунглей",
  "Чтобы притвориться Сантой, в образ нужно тщательно вжиться!": "Гринч",
  "— У меня есть одно желание.\n— Какое у тебя желание?\n— Пожалуйста, преврати меня в настоящего мальчика, чтобы мама любила меня и разрешила остаться с ней.\n— Дэвид, я делаю все, что возможно. Но я не могу превратить тебя в настоящего мальчика.": "Искусственный разум",
  "Я не знаю, кто я такая, но у меня наверняка есть адвокат": "За бортом",
  "Миру мир, а мне смерть, что ли?": "Значит, война",
  "Нужно наконец решить, кто ты — волк... или овца": "Тренировочный день",
  "Всем выйти из сумрака": "Ночной дозор",
  "Свободу попугаям! Сво-бо-ду по-пу-га-ям!": "Возвращение блудного попугая",
  "— Плохой день?\n— Плохой век.": "Дневники вампира",
  "Все люди делятся на две категории: те, у кого револьвер заряжен, и те, кто копают. Копай": "Хороший, плохой, злой",
  "Я долго себя сдерживал, но зверь внутри меня рвется наружу": "Никто",
  "— Извините, извините, а сейчас какой год?\n— Вот газета свежая.\n— Девяносто второй? Вот, попал, а…": "Самый Новый год!",
  "Я королева лебедей, а ты даже не покинула массовку!": "Чёрный лебедь",
  "Есть на свете город, без которого мир станет лучше…": "Догвилль",
  "Чтобы что-то создать, сначала нужно разрушить": "Прометей",
  "Господи, дай мне спасти еще одного": "По соображениям совести",
  "Распространите среди жильцов нашего ЖЭКа. А если не будут брать — отключим газ!": "Бриллиантовая рука",
  "— Змей тоже брать?\n— Всех гадов и всех тварей.": "Ной",
  "Мы представляем себе свое будущее, строим планы, словно мы капитаны своей судьбы… Но мы пассажиры, мы летим и судьба подхватывает нас. Не о такой жизни мы мечтаем, но это наша жизнь": "Пассажиры",
  "Когда мне было четыре, я даже не знал, что мир существует. А теперь мы с мамой будем жить здесь всегда, до самой смерти": "Комната",
  "Люди говорят о погоде, чтобы не сказать лишнего": "Амели",
  "А принципы самые несложные. Хотелось бы иметь приличный оклад, машину, квартиру в центре города и дачу в его окрестностях. Да, ещё — поменьше работать...": "Курьер",
  "Ты должен им помешать, ты же инопланетянин, позвони домой!": "Засланец из космоса",
  "Подкрадываться к индейцу лучше с подветренной стороны": "Одинокий рейнджер",
  "Совы — не то, чем они кажутся": "Твин Пикс",
  "Мы сюда не нажираться приехали. Тихо осматриваем достопримечательности, как он велел, и ждем, когда он позвонит и скажет, что дальше": "Залечь на дно в Брюгге",
  "Подумаешь, невеста сбежала! Радоваться должен. Копейка ей цена, если такого красавца, настоящего героя, на какую-то тыловую крысу променяла!": "Летят журавли",
  "Кажется, дождь собирается": "Винни Пух",
  "Как может женщина оставаться привлекательной и не умереть с голоду?!": "Тутси",
  "Ваши предки называли это магией, ты называешь наукой. А я прибыл оттуда, где это одно и то же": "Тор",
  "Вы говорите, вас закопали?": "Погребенный заживо",
  "Удивительно, какая ясность приходит с ревностью!": "Свадьба лучшего друга",
  "Молочный коктейль за пять долларов? Может, туда бурбон добавляют?": "Криминальное чтиво",
  "А Туристу втереть мазь от геморроя и передать, чтобы хомячков не присылал больше, я их в детстве отлюбил": "Мама, не горюй",
  "И вообще я училась в школе для даунов! И балетом никогда не занималась! И ананасов никогда не ела! Я никто, понимаешь, НИКТО!": "Русалка",
  "Никогда, никому не позволяй говорить, что ты не сможешь это сделать! Даже мне, отцу, не позволяй! Если у тебя есть мечта, ты должен ее защищать": "В погоне за счастьем",
  "Нет, сэр. Мэр Дейли здесь больше не обедает. Он умер, сэр": "Братья Блюз",
  "Отпусти и забудь, что прошло — уже не вернуть. Отпусти и забудь, новый день укажет путь": "Холодное сердце",
  "Так я увидела мать в первый раз и сразу же полюбила ее. Она была красивая, веселая и вкусно пахла вагоном-рестораном": "Волчок",
  "В кругах, которым я близок, мама, слово «козел» очень обидное": "Ширли-мырли",
  "Хорошие сапоги, надо брать": "Служебный роман",
  "Я не чувствую себя комфортно, будучи чьей-либо девушкой. Я вообще не чувствую себя комфортно, будучи чьим-то чем-то": "500 дней лета",
  "... он твердо усвоил, что двери существует для того, чтобы каждый мог войти. Попросись — и тебя впустят": "Белый Бим Черное ухо",
  "Посмотрите налево! ГУМ — Государственный универсальный магазин. Яркий пример вычурной, псевдо-русской архитектуры конца девятнадцатого столетия": "Я шагаю по Москве",
  "На что мне пистолет, если у нападающих автомат?": "Гнев человеческий",
  "Кать, давай хотя бы на время, хотя бы на несколько дней, перестанем друг друга уничтожать? Я тебя очень прошу…": "Аритмия",
  "У каждого свои недостатки": "В джазе только девушки",
  "Самые интересные истории — те, которые мы никому не рассказываем": "Отчаянные домохозяйки",
  "Лучший мой подарочек — это ты!": "Ну, погоди!",
  "Трудно хранить злобу в сердце, когда в мире так много красоты": "Красота по-американски",
  "Зачем тебе дурацкий наряд кролика?": "Донни Дарко",
  "Я нарочно вышел с гитарой, чтобы вы не сомневались, кто к вам приехал": "Высоцкий. Спасибо, что живой",
  "Живой или мертвый — ты пойдешь со мной": "Робокоп",
  "Ты используешь меня, используешь Рэймонда. Ты используешь всех": "Человек дождя",
  "Быть может, мы — маленькая страна, но именно мы породили Шекспира, Черчилля, «Битлз», Шона Коннери, Гарри Поттера, правую ногу Дэвида Бекхэма и, если подумать, левую ногу Дэвида Бекхэма": "Реальная любовь",
  "На небе только и разговоров, что о море и о закате": "Достучаться до небес",
  "А если завтра не будет? Сегодня, например, его не было": "День сурка",
  "И теперь, у нас есть человек, который никогда не промахивается": "Отряд самоубийц",
  "Я прекрасно знаю, где находится твое тело. Я ищу признаки присутствия мозгов в твоей голове": "Запах женщины",
  "Он выше денег, выше всего… Он убьёт тебя только за причинённые неудобства": "Старикам тут не место",
  "Дэниел, то, что ты сейчас сделал, незаконно в нескольких странах": "Дневник Бриджит Джонс",
  "Страх делает тебя пленником. Надежда дает тебе свободу": "Побег из Шоушенка",
  "У вас нет сердца, а я чуть было не вручила вам своё": "Сонная лощина",
  "В нашем доме все решает папа, а кто папа — решает мама": "Беспринципные",
  "Олтон всё спрашивал меня, почему я чёрная. Не унимался. И однажды я сказала, что много пью кофе. Ну и лицо у него было": "Прислуга",
  "Миш, тебе фитнес звонил. Сказала, что целует тебя во все места": "Давай разведемся!",
  "Если денег в кармане нет — никто не скажет тебе «привет»": "Маска",
  "На свете есть лишь два вида любовных историй. Парень теряет девушку, или она его. Кто-то всегда остается один": "Осень в Нью-Йорке",
  "Корабль сделан из железа, сэр, и он затонет, уверяю вас. Это математический расчет": "Титаник",
  "Спасибо, что не ударили": "Вокзал для двоих",
  "Никто не ждал испанской инквизиции": "Осторожно! Двери закрываются",
  "Я перепробовала влюбляться в совершенно разных мужчин и каждый раз терпела катастрофу — так столько можно? Сами посудите — если бы вы десять раз подряд попали в серьезную аварию, вам бы оставили водительские права? А вам самому захотелось бы водить машину?": "Ешь, молись, люби",
  "Ты меня заводишь, детка": "Остин Пауэрс: Человек-загадка международного масштаба",
  "Если покупаешь тачка, пусть в ней будет бабий магнит": "Борат",
  "У меня такое чувство, что мы сегодня обгадили серьёзных людей": "Жмурки",
  "Даю рукоятку на отсечение, что в таком сладком месте белого призрака быть не может": "Кощей. Начало",
  "Когда я думаю о своей жене, я всегда думаю о ее голове. Я представляю, как вскрываю ее очаровательный череп, достаю мозги и пытаюсь найти ответы": "Исчезнувшая",
  "Hasta la vista, baby!": "Терминатор 2: Судный день",
  "Встречи невозможно забыть, их бывает трудно вспомнить…": "Унесённые призраками",
  "К нам приехал наш любимый Сергей Сергеевич дорогой!": "Жестокий романс",
  "Я думаю, это начало прекрасной дружбы": "Касабланка",
  "Да кто ж ты такой-то, птеродактиль?": "Майор Гром: Чумной Доктор",
  "Бабу Ягу со стороны брать не будем, воспитаем в своём коллективе": "Карнавальная ночь",
  "Народ для разврата собрался": "Калина красная",
  "Помнишь, я обещал тебя убить последним? Я тебя обманул": "Коммандос",
  "Ах, какое блаженство знать, что я совершенство, знать, что я — идеал": "Мэри Поппинс, до свидания",
  "— Ладно, четверг? — Мой любимый день. — Я достану билеты. — Обожаю билеты!": "Ангелы Чарли",
  "Во всем никто не виноват. Каждый виноват в чем-то своем. Во всем виноваты все": "Левиафан",
  "Они милые. И пушистые. И одинокие. Напуганные и смелые. Как мы": "Кошачьи миры Луиса Уэйна",
  "Связался с лучшим — умри как все": "Хакеры",
  "По сведениям тети Глаши, наш новый историк — мужчина": "Большая перемена",
  "Сейчас 90-е, нельзя просто так двинуть человеку в табло. Нужно перед этим сказать что-нибудь крутое": "Последний бойскаут",
  "Лучшие друзья парней, это их матери": "Психо",
  "Я не плохая, просто меня такой нарисовали": "Кто подставил кролика Роджера",
  "За обедом никогда не забывайте развернуть салфетку и разместить ее у себя на коленях. Это отличный способ замаскировать вооружение": "Kingsman: Секретная служба",
  "Сначала я сделаю несколько снимков. Потом попытаюсь ее убить": "Челюсти",
  "Не учи меня жить, лучше помоги материально": "Москва слезам не верит",
  "Я смелый только тогда, когда нужно. Быть смелым — это еще не значит, что нужно специально искать неприятности": "Король Лев",
  "Я подумаю об этом завтра": "Унесенные ветром",
  "Послушайте, я не самый хороший человек во вселенной. Потому что я умный. А хорошими становятся только глупые люди, чтобы подстраховаться": "Рик и Морти",
  "Эти убийственно милые крошки, тоже едут в Орландо": "Миньоны",
  "Даже во сне Мухтар продолжал служить в угрозыске": "Ко мне, Мухтар!",
  "Его тело найдено: оно угнало грузовик и взорвало бензоколонку на окраине города": "Рэмбо: Первая кровь",
  "Я никогда еще не пил шампанское до завтрака. За завтраком случалось. Но никогда до": "Завтрак у Тиффани",
  "Я знал хорошего человека, а он людей в печке сжигал. Я думал, что он хороший, а оказалось плохой": "Кочегар",
  "Стреляешь так же плохо, как и готовишь": "Мистер и миссис Смит",
  "Ну почему он жулик? Человек умеет жить!": "Берегись автомобиля!",
  "А кто виноват, кто на Грушинский фестиваль без резиновых сапог ездит?!": "Родные",
  "Знаешь, в чем наша проблема, Саша? В том, что у нас нет проблем. Нам всё кто-то доставил и принёс. А мы только сидим и думаем: «А какой я? А что я могу?» Что мы можем дать миру, кроме зарядки от айфона?": "Кислота",
  "Алчность — это хорошо": "Уолл-стрит",
  "Моя мама всегда говорила: «Жизнь как коробка шоколадных конфет: никогда не знаешь, какая начинка попадется»": "Форрест Гамп",
  "Мистер Льюис, могу я узнать, насколько неприличную сумму вы готовы потратить: неприличную или вопиюще непристойную?": "Красотка",
  "Семья — самая лучшая команда": "Король Ричард",
  "Удачно, что вы сами прыгнули, а то я должен был столкнуть вас": "Игра",
  "К тридцати годам я понял следующее: множество неудачных отношений учат только одному — удачных не бывает": "Голая правда",
  "Мне нужно разумное соотношение пельмешек и бульона, а это просто безумие!": "Охотники за привидениями",
  "— Ты хоть знаешь, что Элвис умер?\n— Нет, он не умер. Он улетел домой.": "Люди в черном",
  "— У тебя хорошо получается.\n— Что именно?\n— Читать. Что тут смешного?\n— Не знал, что у меня хоть что-то может получаться.": "Чтец",
  "Я тебе один умный вещь скажу, только ты не обижайся": "Мимино",
  "А вдоль дороги — мертвые с косами стоять. И тишина…": "Неуловимые мстители",
  "У тебя была долгая жизнь, но ты никогда не жила": "Век Адалин",
  "Бережешь себя для принцессы?": "Предложение",
  "— А как узнать, что ты последний выживший человек?\n— Это не узнаешь, просто станешь им.": "Дорога",
  "У меня в груди засела шрапнель, которая каждую секунду рвется к моему сердцу": "Мстители",
  "Моисей, Рамзес, глядя на вас, я вижу мальчишек, выросших вместе, близких, как братья": "Исход: Цари и боги",
  "Я из фракции отречения — мы альтруисты. Остальные называют нас убогими.": "Дивергент",
  "Этот человек видит в темноте и нападает внезапно": "Риддик",
  "Я солдат, а настоящий солдат всегда предпочтет унижению смерть": "Валериан и город тысячи планет",
  "Я не могу просто сидеть здесь, сложа руки. Я всю жизнь этим занимаюсь": "ВАЛЛ·И",
  "— Это квантовая механика, параболическое исчисление, это очень сложно.\n— А вы попробуйте.": "Исходный код",
  "— В последний раз я курил косяк, когда носил короткие штаны.\n— Правда? Летом, что ль?": "Голяк",
  "Подпишитесь здесь. Мы не отвечаем за лекарства, которые вы получаете. Ты сдох — и ты сдох, это ваши проблемы, а не наши": "Далласский клуб покупателей",
  "Сила не в жетоне, не в пушке. Сила — в обмане. Когда лжешь напропалую, а весь мир готов тебе подыграть. И как только все вокруг соглашаются с тем, что им в душе противно, считай, ты взял их за яйца": "Город грехов",
  "— Давай, думай о чем-нибудь веселом!\n— О, а помнишь тот веселый фильм, где в конце умерла собака?": "Головоломка",
  "Самые содержательные отношения возникают с мертвыми людьми": "Кости",
  "Каждое утро я обещаю себе, что проведу весь этот день как Эйнор, но во мне осталось так мало от него...": "Девушка из Дании",
  "Призраки существуют. И я это знаю. Что-то привязывает души умерших к месту, как это происходит со всеми нами. Для некоторых это клочок земли, на котором однажды пролилась их кровь, свершилось убийство. Но есть и другие: их удерживают чувства, желания, потеря, месть... или любовь. Эти призраки не исчезнут никогда": "Багровый пик",
  "Человек — единственное существо, которое убивает ради убийства": "Ганнибал",
  "Уходи. Кыш! Ступай. Я не люблю детей": "Малефисента",
  "— Ты не так это делаешь. Чтобы себя убить, вертикально режь. Кровь сложнее остановить.\n— Как ты сюда попал?\n— Если хочешь покончить с собой, прежде всего закрой дверь.": "Американская история ужасов",
  "— Ты на полном серьезе говоришь мне перестать пить?\n— Я такого не сказал бы и злейшему врагу.": "Бесстыжие",
  "Чтобы быть гангстером, одного пистолета недостаточно. Нужно, чтобы у тебя были идеи": "Город бога",
  "— Мам, лед трещит.\n— Трещит. Он с тобой разговаривает. Давай послушаем.\n— Ого.\n— У тебя все получится.": "Лёд",
  "Не будь занудой, Виталий. Я же знаю, внутри тебя где-то там живет клевый мужик. Мы его спасем": "Неадекватные люди",
  "— Как вам «высокая» жизнь?\n— Склонна к приступам мании, нарциссизму и сбоям в электроэнергии.": "Высотка",
  "При всех их недостатках банки лучше поездов. Они стоят на месте, и деньги в них есть всегда": "Бутч Кэссиди и Сандэнс Кид",
  "— И за что тебя взяли?\n— Я купил машину, а она оказалась роботом. Кто знал...": "Трансформеры",
  "Порой в царство живых наведываются гости из царства мертвых": "Другие",
  "Каждый, кто посмеет вмешаться в судьбы смертных, будет жестоко наказан": "Война Богов: Бессмертные",
  "Когда-нибудь машины будут относиться к нам, как мы — к ископаемым": "Из машины",
  "— Джеймс Бонд не ездит на «Форде», сэр.\n— Это потому что он дегенерат.": "Ford против Ferrari",
  "— Мы обнаружили кое-что необычное. Необычное и тревожное. Помнишь, ты говорил, что из-за таяния ледников за полярным кругом североатлантическое течение может сместиться?\n— Да.\n— Началось, по-моему.": "Послезавтра",
  "— За мной армия.\n— А у нас Халк.": "Мстители",
  "Иногда наши достоинства скрыты от глаз. А порой скрыты напрочь": "Моана",
  "Вы говорите: «Всю мою сознательную жизнь». Но это неправда. Говорите лучше — всю мою бессознательную жизнь": "Метод",
  "Кто-нибудь, дайте уже этому парню ствол": "Джон Уик 2",
  "— Я не брал у вас денег!\n— Стало быть, и возвращать не хочешь?": "Счастливое число Слевина",
  "— Ты — первая в своем роде, но помни, что не бессмертная.\n— В следующий раз усовершенствуй меня.": "Призрак в доспехах",
  "— Ты знаешь, за что я тебя бью?\n— За что?\n— По случаю Нового года.": "Пианист",
  "Однажды Рим падет и исчезнет, но ты навсегда останешься в сердцах тех, кто стремится к свободе": "Спартак: Кровь и песок",
  "— Как вы меня нашли? Встроили в мой костюм жучок или что-то типа того?\n— Я встроил в твой костюм всё, включая обогреватель.": "Человек-паук: Возвращение домой",
  "Рядовой из 101-й дивизии потерял троих братьев, и нужно вернуть его домой": "Спасти рядового Райана",
  "— Ты не пытался бежать отсюда?\n— Я торопился сюда.": "Кловерфилд, 10",
  "Не скрою, шансов у вас нет. Но мои симпатии на вашей стороне": "Чужой",
  "На улице идет дождь, а у нас идет концерт. Осень, друзья мои, прекрасная московская осень, но барометр у всех советских людей показывает «ясно»!": "Покровские ворота",
  "Парни не плачут, они выходят на лестницу покурить": "Джонни Д.",
  "Жизнь полна разочарований!... Но не для меня!": "Гадкий я",
  "Они не слышат твой голос, они видят только цвет твоей кожи": "Выживший",
  "— Офис застрахован?\n— Нет.\n— Надо было страховать.": "Мажор. Фильм",
  "Сынок, это не тренировка. Мы на планете, которой присвоен высший уровень опасности. Наша жизнь здесь под угрозой. На этой планете буквально все может убить тебя": "После нашей эры",
  "— Это за то, что убил любовь всей моей жизни!\n— Это она обо мне! Я любовь твоей жизни?\n— Не знаю, я все еще злюсь!": "Тайна Коко",
  "Хочешь понять, как я это делаю? Все очень просто — я не берегу силы на обратный путь": "Гаттака",
  "— Это Билл Мюррей.\n— Кто такой Билл Мюррей?\n— Я никогда раньше не бил детей, но это все равно что спросить, кто такой Ганди.\n— Кто такой Ганди?": "Добро пожаловать в Zомбилэнд",
  "Заведомо проигрышных ситуаций не бывает": "Звездный путь",
  "Ни одна картина не стоит человеческой жизни": "Транс",
  "Не пугайся, подумаешь, снег пошел... в июне": "Красавица и чудовище",
  "Сегодня мы смело встретимся с монстрами, которые стоят у нас на пороге. Сегодня мы остановим Апокалипсис!": "Тихоокеанский рубеж",
  "— Поднимайся!\n— Он тебя не слышит. Ты понимаешь, что с железкой говоришь?": "Живая сталь",
  "Внутри меня живет как бы пять разных меня. И они все тянут меня в разные стороны. Я им имена даже дала": "Настя, соберись!",
  "Вчера ты толкал наркоту в притоне, а сегодня обедаешь в Белом доме": "Голос улиц",
  "— Я хочу открыть вам свою тайну.\n— Хорошо.\n— Я вижу умерших людей.": "Шестое чувство",
  "Иначе не всегда значит плохо. Иначе — это по-другому": "Клиника",
  "— С чего это ты взяла, что ты красавица?\n— Но ведь ты же глаз не отводишь от меня!": "Принц Персии: Пески времени",
  "Я важные вещи из своего мира знаю: физика, химия, автомат Калашникова": "Последний богатырь",
  "Я твоя мама. Мой долг заботиться о тебе, когда я тебе нужна. А я тебе нужна": "Взаперти",
  "Белые богачи платят, чтобы я играл для них, и считают себя культурными! Но когда я спускаюсь со сцены, я снова становлюсь для них обычным ниггером!": "Зеленая книга",
  "Так вот Гораций сказал «И смерти нет почетней той, что ты принять готов за кости пращуров своих, за храм своих богов»": "Обливион",
  "Возможно, единственным отличием между мной и другими людьми было то, что я всегда требовала больше от заката. Больше захватывающих красок, когда солнце касалось горизонта. Возможно, это мой единственный грех": "Нимфоманка: Часть 1",
  "— Мам, меня Женя бросил. Сказал, что я толстая.\n— У тебя просто кость широкая. Стала.": "Я худею",
  "Нужно делать то, что считаешь правильным, даже если тебе от этого больно": "Аквамен",
  "Ты должен вылезти из-под юбки своей балерины": "Матильда",
  "— Вы пялились на мои ноги, пока я спала?\n— Ваше платье не оставило мне выбора.\n— Это юбка.\n— Это пояс!": "Меняющие реальность",
  "Не подумайте, что я не люблю гостей... я люблю гостей, как и всякий хоббит, но я предпочитаю с ними знакомиться прежде, чем они пришли!": "Хоббит: Нежданное путешествие",
  "Давай, действуй — злодействуй": "Домашний арест",
  "Я бы взяла ваш дом в аренду. Хотела узнать, свободен ли он на Рождество. От вашего ответа зависит моя жизнь — ни больше ни меньше": "Отпуск по обмену",
  "За исправление своих же ошибок не хвалят": "День независимости: Возрождение",
  "— Смотри, тут шлюхи и все такое!\n— Милая, «и все такое» — это выражение-паразит. Просто: «Пап, смотри — шлюхи!»": "Славные парни",
  "Если я берусь за работу, мне от вас нужно место и время. Чем вы занимаетесь, меня не волнует. У вас будет пять минут. На эти пять минут я в вашем распоряжении, но не больше. И я не беру в руки ствол": "Драйв",
  "Мне так нравится, как фотография ловит момент, перед тем, как он исчезнет": "Милые кости",
  "Если верить в себя, то невозможное оказывается осуществимо": "Алиса в Зазеркалье",
  "Для орков война решает всё": "Варкрафт",
  "— Я чувствую, что ты проник в мой мозг. Что ты там ищешь?\n— Я ищу надежду.": "Люди Икс",
  "Чувство вины переполняет тебя. Ведь ты не поверила ему. Просто сдала в психушку своего единственного сына. Стыд и позор": "Темная башня",
  "Чтобы стать царем зверей мало вести себя по-царски, надо быть царем. Нельзя сомневаться. Сомнения порождают хаос и ведут тебя к гибели": "Джентльмены",
  "Монстр — понятие относительное. Для синицы и кошка монстр. А мы привыкли быть кошкой": "Мир Юрского периода",
  "Мы сделаем из тебя такого классного, сильного, такого обалденного робота-гангстера номер один": "Робот по имени Чаппи",
  "Тыдыщ!": "Фиксики",
  "Вздрючим криминал?": "Пипец",
  "Все умирают, но не все живут по-настоящему": "Храброе сердце",
  "В шахматах это называется «цугцванг». Когда единственный полезный ход — не двигаться с места": "Господин Никто",
  "Это мой шанс побороться за титул. Второго не будет!": "Боец",
  "— Из чего ты сделан?\n— Из бурбона и ошибок молодости.": "Падение Лондона",
  "Тебе трудно будет в это поверить. Но то, что ты помнишь, — это иллюзия. Тот человек, которым ты себя считаешь, не существует": "Вспомнить всё",
  "Красть у меня все равно нечего, но ради прикола можешь попробовать": "Пиджак",
  "Что бы он ни натворил — он твой брат": "Легенда",
  "— Как символ — я буду абсолютно неуязвим. Вездесущ и вечен.\n— Какой символ?\n— Чего-нибудь всем известного, наводящего ужас.": "Бэтмен: Начало",
  "Мы все сделаем быстро, чисто и, главное, без шума": "Район №9",
  "Я вам в машине говорил о дырке в центре бублика. И то, что сделали вы и Харлон той роковой ночью, на первый взгляд как раз эту дырку закрывает": "Достать ножи",
  "Вы все лжете мне и думаете, что никто не узнает. Ошибаетесь, двое узнают: Господь Бог и Эркюль Пуаро. Пора раскрыть это преступление": "Убийство в Восточном экспрессе",
  "Моей сестре и Робби не посчастливилось провести жизнь вместе. Чего они хотели и чего они заслуживали. Все эти годы я знала, что именно я помешала этому": "Искупление",
  "От всех этих перемещений во времени мозг поджаривается, как яичница": "Петля времени",
  "Я снова буду драться и верну свою дочь": "Левша",
  "Правило есть: если рот непроизвольно открывается, взвесить мысленно удовольствие, которое получишь от процесса звукоизвлечения, и долгоиграющие последствия от смысловой части высказывания. Три секунды занимает": "Последний министр",
  "Порой величайшие акты любви совершить сложнее всего": "Экстрасенсы",
  "— Как мне наградить лучшего полководца Рима?\n— Отпустите меня домой.": "Гладиатор",
  "Оставайся насовсем. Не в роли куратора, а как мой компаньон. Позволь мне учить тебя. Помогай мне в моих расследованиях. Взамен ты получишь стипендию, равную тому, что выплачивал тебе мой отец": "Элементарно",
  "Будь осторожен. Эти ребята мстят до самой смерти! И обычно твоей": "Гримм",
  "Уилсон, вернись! Вернись, прости меня за всё, только вернись!": "Изгой",
  "Всё будет хорошо! Я узнавала": "Питер FM",
  "— Мы не можем убить его на глазах у зрителей.\n— Он родился на глазах у зрителей.": "Шоу Трумана",
  "Мы не можем избежать страданий в этом мире, но мы можем выбрать того, кто причинит нам боль": "Виноваты звезды",
  "Секс и алкоголь. Последний питает желание, но убивает исполнение, если верить Шекспиру": "Полночь в Париже",
  "— Не нужно жалеть меня из-за слепоты.\n— Как я могу жалеть того, кем восхищаюсь?": "Рэй",
  "Время — это единственная единица измерения. Только оно определяет материю. Без времени нет и всех нас": "Люси",
  "— Что теперь будешь делать? Как проведешь свою жизнь?\n— Пока не знаю, но знаю вот что, я буду наслаждаться каждой минутой.": "Душа",
  "Что бы ты сделал, если бы не был так уверен, что пуля всегда летит только по прямой?": "Особо опасен",
  "— Интересно, кого видят в своих кошмарах монстры?\n— Людей, наверное.": "Седьмой сын",
  "Легкие деньги: лежишь себе в постели. Хорошо, что они не знают, сколько ненависти в моей голове": "Отверженные",
  "Ну, вы знаете Руса": "Притяжение",
  "— Долгие паузы добавляют весомости в речь.\n— Тогда я самый весомый король.": "Король говорит!",
  "Гребанная пукалка с резиновыми пулями! Они стреляют пулями, а мы желейными мишками!": "Плохие парни навсегда",
  "Она будет тебе, как мама, а ее милые дочери, станут тебе сестрами. И где бы я ни был, мне будет за тебя спокойно": "Золушка",
  "Я уже 24 часа в ловушке. Я скоблю камень. Мне нельзя замерзать. У меня осталось около ста пятидесяти миллилитров воды. Я должен дотянуть до завтрашней ночи, если повезет": "127 часов",
  "Я работаю с одной из разновидностью мании величия. Моя специализация — пациенты, которые считают себя супергероями": "Стекло",
  "Я не бездействую при виде зла": "Алита: Боевой ангел",
  "Изнасилована умирающей.\nИ до сих пор никаких арестов.\nКак же так, шериф Уиллоби?": "Три билборда на границе Эббинга, Миссури",
  "Эти ниггеры такие же люди. И, если им не позволено подняться выше, чем животным, вы и вам подобные в ответе за это": "12 лет рабства",
  "У меня нет мании величия, у меня есть действующий рецепт величия": "Области тьмы",
  "— Ты намекаешь, Эйб умер не естественной смертью?\n— Я обнаружил его в лесу без глазных яблок. Естественным я бы это не назвал.": "Дом странных детей Мисс Перегрин",
  "Правила есть правила. Ведь без правил мы просто дикари.": "Побег",
  "— Мы в этой пещере вечность.\n— Три дня — это не вечность.\n— С вами — вечность.": "Семейка Крудс",
  "Куда держишь путь, Эдс? Жил бы ты здесь, давно был бы дома. Ступай вместе с клоуном, Эдс. Будешь летать там, внизу. Мы все там летаем. Там, внизу": "Оно",
  "Как я умру? Это будет неожиданно… Не хочу портить эффект": "Крупная рыба",
  "За 7 дней Бог создал наш мир. За 7 секунд я разрушил свой": "Семь жизней",
  "Чем внимательнее смотришь, тем меньше видишь": "Иллюзия обмана",
  "В сравнении с бобрами, мы все — проигравшие": "Игры разума",
  "Они в восторге! Они все поняли, но каждый понял совершенно по-своему — это потрясающе!": "мама!",
  "Я забираю в свое распоряжение мелкого, тощего и того с заклеенным глазом": "Королевство полной луны",
  "— Кто это?\n— Стив Джобс.\n— Я думал, он помер.\n— Почему-то это не мешает ему звонить моей жене.": "Идеальные незнакомцы",
  "— У тебя что-то на шее.\n— Умею я опозориться на первом свидании.\n— Вот. Возьми. И еще чуть-чуть на левом яйце. На шее слева.": "Муви 43",
  "— Четыре минуты за кофе?! Вчера стоило три!\n— Вы хотите кофе или воспоминания?": "Время",
  "— Скажу честно, вас хотят отправить на электрический стул.\n— Понятно.\n— И вы совсем не волнуетесь?\n— А это поможет?": "Шпионский мост",
  "Посмотри на нас. Почему мы, как все, решили поставить на нашей жизни крест и похоронить себя заживо, как только появились дети?": "Дорога перемен",
  "Тайна — это груз. Чем больше секретов, тем труднее идти": "Стрела",
  "Ежегодно в России продается 100000 бейсбольных бит и от силы 50 мячей. Это дает представление о том, как весело русские проводят время": "Хардкор",
  "Я не боюсь Кракозии. Я немного боюсь этой комнаты": "Терминал",
  "«Ад» Данте – это не фантазия, это пророчество": "Инферно",
  "— Очень вкусно, миссис Беттерням!\n— Это цветы для украшения стола. На здоровье.": "Семейка Крудс: Новоселье",
  "За себя и за Сашку!": "Движение вверх",
  "Ты знаешь, что было самым страшным? Всплыть. Я был один. Это самое страшное. А если мама и Лукас тоже сейчас совсем одни, представь, как им страшно": "Невозможное",
  "Ты не знал, что я гребаный ниндзя?": "Апгрейд",
  "— Почему не снимают фильмы о том, что бывает после поцелуя?\n— Снимают. Это порнуха.": "Секс по дружбе",
  "Один промолчит, другой отвернется — и вот уже весь город ничего не замечает": "В центре внимания",
  "Если кто-то заразился, у тебя только секунд двадцать на то, чтобы его убить. Это может быть твой брат, твоя сестра, твой закадычный друг. Это ничего не меняет. И учти: если заразишься ты, то я сделаю это, не задумываясь.": "28 дней спустя",
  "Но я скорее рискну жизнью там, чем проведу ее здесь": "Бегущий в лабиринте",
  "Криогенная капсула позволит вам заснуть глубоким сном во время вашего трехдневного полета на Землю. Когда вы начнете засыпать, думайте о том, какую великолепную работу вы проделали": "Луна 2112",
  "— Мне так нравится этот чердак! Посмотри, сколько у меня заноз!\n— А на моей постели козел.\n— Привет, дружок. Можешь немного пожевать мой свитер.": "Гравити Фолз",
  "Какие у Бога дети, может у него и собака есть? Колли или пудель? Никаких детей у Бога нет, он холостяк. И очень сердитый": "Да здравствует Цезарь!",
  "Дороги? Там, куда мы направляемся, нам не нужны дороги": "Назад в будущее",
  "Деньги, как утюг, — разглаживают все морщинки": "Паразиты",
  "— Боже, ты умер! Ты умер! У тебя сердце не билось!\n— Ничего, сейчас заработало.": "Голодные игры: И вспыхнет пламя",
  "Ганди говорил: «Любой поступок в вашей жизни может показаться ничтожной малостью». И все равно крайне важно его совершить": "Помни меня",
  "Война не создает победителей, она создает только вдов.": "Прибытие",
  "— Ваша контрольная фраза?\n— Кроваво-черное ничто пустилось вить систему клеток, связанных внутри.\nКлеток, связанных внутри клеток в едином стебле.": "Бегущий по лезвию 2049",
  "Чтобы управлять водой, нужно освободиться от всех эмоций, куда бы они вас не вели. Вода учит нас смирению. Пусть ваши эмоции уносятся вдаль. Аанг, ты, по-моему, не спарринговал уже несколько дней?": "Повелитель стихий",
  "Ну я, если честно, узнал вас. Телевизор, слава богу, смотрим": "Самый лучший день",
  "С желаниями вот какая штука: чем больше у тебя есть, тем больше ты хочешь": "Аладдин",
  "В боксе главное — уважение. Ты стремишься завоевать уважение к себе и лишить уважения своего противника": "Малышка на миллион",
  "Мы берем под арест тех, кто не нарушал закон, но нарушит": "Особое мнение",
  "Он приходит на свое место, в свое время, каждый день": "Хатико: Самый верный друг",
  "Помнить и знать — не одно и то же": "Джейсон Борн",
  "Этот город боится меня. Я видел его истинное лицо, улицы — продолжение сточных канав, а канавы заполнены кровью": "Хранители",
  "Через несколько лет ты будешь ненавидеть его за то, за что сейчас любишь": "Под покровом ночи",
  "Дьявол, которого ты знаешь, лучше дьявола, которого ты не знаешь": "Воин",
  "― Что они все пялятся на нас?\n― Никогда не видели ниггера на лошади.": "Джанго освобожденный",
  "— Я знаю, кто ты.\n— Даже не представляешь.\n— Я не боюсь тебя.\n— А стоило бы.": "47 ронинов",
  "Барри, как ты можешь иметь суперскорость и все равно опаздывать?": "Флэш",
  "— Ты смерть?\n— Да.\n— Какая же ты смерть. Ты — юнец в костюме.\n— Костюм был на теле, которое я позаимствовал.\n— И я должен стать твоим проводником?\n— Я хочу увидеть мир.": "Знакомьтесь, Джо Блэк",
  "— Вот сижу вычисляю математическую вероятность счастья.\n— А результат?\n— Он близок к нулю. Но я еще не вычислил.": "Вселенная Стивена Хокинга",
  "Allons-y!": "Доктор Кто",
  "У бессмертия есть побочные эффекты": "Вне/себя",
  "Получили суперспособности и тупо жрете. Надо что-то гуманистическое мутить": "СуперБобровы",
  "На секретное задание под наркотой не ходят": "Братья из Гримсби",
  "Ты прав, я не попаду на Олимпиаду. Я попаду на зимнюю Олимпиаду": "Эдди «Орёл",
  "— Вчера были бабушкины похороны!\n— Она сказала мне на смертном одре: «Иди и возьми свое».": "Дедушка легкого поведения",
  "Андрей, дом, где я спал, как называется? Трезвеватель?": "Осенний марафон",
  "Я все про тебя знаю. Ты — сын рабыни": "Викинг",
  "Не много найдется людей, которые способны любить без всякого поощрения": "Гордость и предубеждение",
  "— Я должен оберегать тебя от опасности.\n— Ха-хах, не смеши, говнюк. Я сам — опасность.": "Телохранитель киллера",
  "Моя мама сказала: «Наконец-то у Двенадцатого дистрикта есть шанс на победу»": "Голодные игры",
  "Что по-твоему лучше, жить монстром или умереть человеком?": "Остров проклятых",
  "Я врач. Работаю по восемьдесят часов в неделю. Мне нужен мужчина в два часа ночи, и чтобы утром не надо было с ним завтракать": "Больше чем секс",
  "— Пилоты мертвы.\n— Застрелены.\n— Но кем?\n— Мной. Точнее, я застрелил первого, а он застрелил второго, случайно. Короче, как обычно.": "Рыцарь дня",
  "Прошлое — это история, которую мы рассказываем себе сами": "Она",
  "«Все хорошо. Мы вместе». Вот объясни мне теперь, как же это так вышло, что ты пел мне про любовь и счастье, а в итоге только боль и разочарование? Непроглядная говножопа...": "Нелюбовь",
  "Это анархия. Я не могу творить среди хаоса!": "Город героев",
  "Я бы с радостью каждый день понемногу выпивал ради полноценной жизни": "Еще по одной",
  "— Что ты сделал?\n— Я еврей.": "Мальчик в полосатой пижаме",
  "Знаешь, Престон, если сожжем всю эту контрабанду, со временем жечь станет нечего. Чем мы тогда займемся?": "Эквилибриум"
}